{
  "certificate:AIAB": {
    "languages": {
      "de": {
        "name": "AIAB",
        "description": "zertifiziert Bio-Produkte, die von italienischen Unternehmen ohne Einsatz chemischer Pestizide hergestellt werden.",
        "url": "https://aiab.it/marchi-aiab-di-qualita-bio/"
      },
      "fr": {
        "name": "AIAB",
        "description": "certifie les produits biologiques fabriqués par des entreprises italiennes et qui ne contiennent pas de pesticides chimiques.",
        "url": "https://aiab.it/marchi-aiab-di-qualita-bio/"
      },
      "en": {
        "name": "AIAB",
        "description": "certifies organic products made by Italian companies, without the use of chemical pesticides.",
        "url": "https://aiab.it/marchi-aiab-di-qualita-bio/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/AIAB_LOGO.jpg"
  },
  "certificate:AISE_GREEN": {
    "languages": {
      "de": {
        "name": "Nachhaltigkeitsinitiative der A.I.S.E. - Logo mit grünem Siegel",
        "description": "Ziel ist es, den gesamten Industriesektor zu bestärken, kontinuierliche Verbesserungen im Hinblick auf Nachhaltigkeit anzustrengen. Zudem sollen Endverbraucher:innen dazu ermuntert werden, nachhaltiger zu waschen und zu reinigen. Die A.I.S.E.-Charter ist ein wissenschaftlich fundiertes Rahmenwerk, welches zudem auf Lebenszyklus-Analysen basiert. Es erleichtert einen gemeinschaftlichen Industrie-Ansatz hinsichtlich nachhaltiger Praktiken und Berichterstattung. Dieser beinhaltet u.a. Produktsicherheit, soziale Unternehmensverantwortung, Gesundheit und Sicherheit am Arbeitsplatz, effiziente Ressourcen-Nutzung sowie Endverbraucher:innen-Informationen."
      }
    }
  },
  "certificate:AISE_NON_GREEN": {
    "languages": {
      "de": {
        "name": "Nachhaltigkeitsinitiative der A.I.S.E. - Logo ohne grünes Siegel",
        "description": "Ziel ist es, den gesamten Industriesektor zu bestärken, kontinuierliche Verbesserungen im Hinblick auf Nachhaltigkeit anzustrengen. Zudem sollen Endverbraucher dazu ermuntert werden, nachhaltiger zu waschen und zu reinigen. Die A.I.S.E.-Charter ist ein wissenschaftlich fundiertes Rahmenwerk, welches zudem auf Lebenszyklus-Analysen basiert. Es erleichtert einen gemeinschaftlichen Industrie-Ansatz hinsichtlich nachhaltiger Praktiken und Berichterstattung. Dieser beinhaltet u.a. Produktsicherheit, soziale Unternehmensverantwortung, Gesundheit und Sicherheit am Arbeitsplatz, effiziente Ressourcen-Nutzung sowie Endverbraucher-Informationen."
      }
    }
  },
  "certificate:AQUACULTURE_STEWARDSHIP_COUNCIL": {
    "languages": {
      "de": {
        "name": "Aquaculture Stewardship Council ",
        "description": "Ziel ist es die konventionelle Aquakultur auf globaler Ebene nachhaltiger zu machen. Das ASC-Zertifizierungsprogramm zeichnet dabei verantwortungsvolle Fischzuchten und Futtermittelproduzenten aus die, die ASC Standards einhalten. Die Standards umfassen sowohl umweltbezogene als auch soziale Auswirkungen der Zucht und Produktion. Für die Rückverfolgbarkeit des zertifizierten Aquakulturprodukte müssen sich die Unternehmen der Lieferkette einem Produktkettenaudit (Chain of Custody) unterziehen"
      }
    }
  },
  "certificate:AUSTRIAN_ECOLABEL": {
    "languages": {
      "de": {
        "name": "Austrian Ecolabel (ÖUZ)",
        "description": "Die Auszeichnung erhalten nur jene Produkte und Dienstleistungen, die neben einer Vielzahl an Umweltkriterien auch Anforderungen an Qualität und Langlebigkeit erfüllen. Papier für Bürokommunikation, Zeitungen und Magazine muss hohe Qualitätsanforderungen erfüllen - mit dem Umweltzeichen erfüllt es auch den besten Stand der Umwelttechnik. Es besteht zu 100 Prozent aus Recycling- oder gänzlich chlorfrei gebleichtem Papier und bei der Herstellung wird auf optimale und umweltgerechte Nutzung der Rohstoffe geachtet: - Der Faserstoff von Schreib-, Kopier, EDV- und Druckpapier besteht zur Gänze aus Altpapier, 60 Prozent davon aus unteren und mittleren Sorten was dazu beiträgt, dass auch mindere Papierqualitäten wiederverwertet werden - Hochqualitatives Papier für Tintenstrahl- und Hochleistungslaserdrucker sowie Papier für Zeitungen, Zeitschriften und Magazine wird nur aus Holz hergestellt, das zu 50 Prozent aus nachhaltiger Forstwirtschaft stammt - Bei der Herstellung aller Papiersorten gibt es strikte Beschränkungen für den Einsatz von gesundheits- oder umweltgefährdenden Chemikalien sowie strenge Grenzwerte für die Schadstoff-Belastung von Luft und Wasser. - Für Produkte aus Recyclingpapier muss der Faserstoff zu 100 % aus Altpapier bestehen. Je nach Produktgruppe wird der Einsatz von mindestens 50 % Unteren und Mittleren Sorten gefordert. Dies trägt dazu bei, dass auch haushaltsübliche Papierqualitäten einem Recyclingprozess zugeführt werden."
      }
    }
  },
  "certificate:AUSTRIAN_ECOLABEL_DETERGENTS": {
    "languages": {
      "de": {
        "name": "Österreichisches Umweltzeichen - Wasch- & Reinigungsmittel",
        "description": "Für die eingesetzten Chemikalien in Wasch- und Reinigungsmitteln gelten strenge Regeln in Bezug auf etwaige Gesundheitsbelastungen. Bei Duft- und Konservierungsstoffen wurde besonderen Wert darauf gelegt, allergieauslösende Stoffe möglichst zu reduzieren. Reduktion der Wasserverschmutzung: Alle eingesetzten Chemikalien müssen möglichst gut abbaubar sein. Chemikalien, die Wasserorganismen gefährden, und auch Mikroplastik sind verboten oder auf ein Minimum beschränkt. Verpackung sparen: Das Gewicht der Verpackung im Verhältnis zum Produkt muss möglichst gering sein. Zusätzlich sind bei Kunststoffverpackungen nur Kombinationen an Materialien erlaubt, die die Recyclingfähigkeit nicht stören. Trotzdem ein gut funktionierendes Produkt: Die Reinigungsmittel wurden einem Gebrauchstauglichkeitstest unterzogen. Dadurch ist mindestens die gleiche Spülwirkung wie bei herkömmlichen Produkten garantiert."
      }
    }
  },
  "certificate:BETTER_COTTON_INITIATIVE": {
    "languages": {
      "de": {
        "name": "Better Cotton Initiative (BCI)",
        "description": "",
        "url": "https://bettercotton.org/",
        "badges": [
          "weniger Umweltbelastung",
          "fair produziert"
        ]
      },
      "fr": {
        "name": "Better Cotton Initiative (BCI)",
        "description": "",
        "url": "https://bettercotton.org/"
      },
      "en": {
        "name": "Better Cotton Initiative (BCI)",
        "description": "",
        "url": "https://bettercotton.org/"
      }
    },
    "ids": {
      "project-cece": "BCI"
    },
    "image_url": "https://www.isealalliance.org/sites/default/files/2018-08/BCI_GREEN_CMYK.png"
  },
  "certificate:BIOCYCLIC_VEGAN_AGRICULTURE": {
    "languages": {
      "de": {
        "name": "Biozyklisch-Veganer Anbau",
        "description": "Das Siegel kennzeichnet Produkte aus biozyklisch-veganem Anbau, einer ökologischen Landwirtschaft auf rein pflanzlicher Grundlage. Diese Anbauform schließt jegliche kommerzielle Nutz- und Schlachttierhaltung aus und verwendet keinerlei Betriebsmittel tierischen Ursprungs. Besonderer Wert wird dabei auf die Förderung der Artenvielfalt und eines gesunden Bodenlebens, auf die Schließung von Stoffkreisläufen sowie auf einen gezielten Humusaufbau gelegt. Verbraucher:innen erhalten die Gewährleistung, dass mit diesem Siegel ausgezeichnete Produkte nach ökologischen und veganen Prinzipien erzeugt und verarbeitet wurden."
      }
    }
  },
  "certificate:BIOKREIS": {
    "languages": {
      "de": {
        "name": "Biokreis-Siegel",
        "description": "Biokreis steht seit 1979 für regionale, vertrauensvolle Netzwerke, für Tierwohl und handwerkliche Lebensmittelverarbeitung im Einklang mit der Natur. Biokreis gestaltet kreativ und konsequent den ökologischen Landbau."
      }
    }
  },
  "certificate:BIOKREIS_REGIONAL_FAIR": {
    "languages": {
      "de": {
        "name": "Biokreis - regional & fair",
        "description": "Kurze Wege, Marktpartnerschaften, die auf Vertrauen statt auf anonymen Marktmechanismen beruhen, eine ehrliche Entlohnung der Bäuer:innen, gute Rohstoffe und die Förderung der regionalen Kulturlandschaften."
      }
    }
  },
  "certificate:BIOLAND": {
    "languages": {
      "de": {
        "name": "Bioland",
        "description": "Das Bioland-Markenzeichen steht für Tierwohl, Artenvielfalt und klimafreundliche Landwirtschaft mit Herkunft Deutschland oder Südtirol. Das Ziel des Verbandes ist es die natürlichen Lebensgrundlagen auf der Erde zu schützen und die Umgestaltung der Land- und Lebensmittelwirtschaft auf ökologische Kriterien voranzutreiben. Bioland hat strenge Richtlinien, beispielsweise zur Förderung der Biodiversität und zur Aufzucht der männlichen Küken in der Legehennenhaltung."
      }
    }
  },
  "certificate:BIOPARK": {
    "languages": {
      "de": {
        "name": "Biopark",
        "description": "Ziel des seit 1991 vergebenen Biopark-Siegels ist, den ökologischen Landbau zu fördern. Angestrebt wird ein möglichst in sich geschlossener Betriebskreislauf. Dabei geht es um den Schutz der Umwelt, Landschaftspflege und artgerechte Tierhaltung."
      }
    }
  },
  "certificate:BIORE": {
    "languages": {
      "de": {
        "name": "bioRe",
        "description": "Das Siegel bioRe ® Sustainable Textiles bezieht sich auf die gesamte textile Produktionskette, vom Rohstoffanbau der Biobaumwolle bis zur fertigen Konfektion. Ziel ist eine umfassende ökologische und faire Modeproduktion. Grundlagen hierfür sind die Sozialkriterien der Internationalen Arbeitsorganisation und umfassende ökologische Standards. Es wird ausschließlich Biobaumwolle aus kontrolliertem Anbau verwendet, welche den bioRe® Sustainable Cotton Standard erfüllen. Direkte Lieferanten in Hochrisikoländern müssen SA8000 zertifiziert sein. Für deren Unterlieferanten, welche nicht SA8000 zertifiziert sind, wird das amfori BSCI Audit auf dem Weg zur SA8000 Zertifizierung genutzt. Jedes Produkt ist mit einem Code versehen, welcher den Kund:innen die Rückverfolgung der Produktion bis zum Anbaugebiet ermöglicht. Das gesamte während der Produktion entstandene CO2 wird durch CO2-Projekte in den Baumwoll-Anbaugebieten wieder eingespart. Das Siegel bioRe® Sustainable Cotton garantiert die Herkunft der Biobaumwolle aus kontrolliert biologischem Anbau durch bioRe® Bauern in Indien und Tansania. Die Bäuer:innen erhalten eine Prämie von 15% über dem Marktpreis und eine Abnahmegarantie für Ihre Produktion. Dieses Gütesiegel umfasst soziale und ökologische Standards vom gentech-freien Saatgut Über die Biobaumwolle bis zur Garnherstellung."
      }
    }
  },
  "certificate:BIO_SIEGEL": {
    "languages": {
      "de": {
        "name": "Bio-Siegel (deutsch)",
        "description": "Das Bio-Siegel kennzeichnet Produkte aus kontrolliert biologischem Anbau (kbA). Ziel ist die Förderung der biologischen Landwirtschaft über klar definierte gesetzliche Regelungen. Für das Bio-Siegel gelten auf Grundlage der EU-Ökoverordnung dieselben Kriterien wie für das EU-Bio-Siegel. Das Bio-Siegel kann zusätzlich zum (verpflichtenden) EU-Bio-Siegel auf Produkten abgebildet werden. Die EU-Ökoverordnung umfasst keine gesonderten sozialrechtlichen Regelungen."
      }
    }
  },
  "certificate:BLUESIGN_APPROVED": {
    "languages": {
      "de": {
        "name": "bluesign® APPROVED",
        "description": ""
      }
    }
  },
  "certificate:BLUESIGN_PRODUCT": {
    "languages": {
      "de": {
        "name": "Bluesign",
        "description": "Produkte werden verantwortungsbewusst hergestellt, indem bei der Produktion sicherere Chemikalien und weniger Ressourcen verwendet werden, einschließlich weniger Energie.",
        "url": "https://www.bluesign.com/en",
        "badges": [
          "keine Gefahrstoffe",
          "weniger Ressourcen"
        ]
      },
      "fr": {
        "name": "Bluesign",
        "description": "certifie des produits fabriqués de manière responsable, en utilisant des composés chimiques plus sûrs, et moins de ressources, y compris énergétiques, pour leur fabrication.",
        "url": "https://www.bluesign.com/en"
      },
      "en": {
        "name": "Bluesign",
        "description": "products are responsibly manufactured by using safer chemicals and fewer resources, including less energy, in production.",
        "url": "https://www.bluesign.com/en"
      }
    },
    "ids": {
      "amazon": "BLUESIGN_PRODUCT",
      "project-cece": "BlueS"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_bluesign.jpg"
  },
  "certificate:BLUE_ANGEL": {
    "languages": {
      "de": {
        "name": "Blauer Engel",
        "description": "garantiert, dass ein Produkt hohe Standards erfüllt, einschließlich des Schutzes der Gesundheit der Verbraucher.",
        "url": "https://www.blauer-engel.de/",
        "badges": [
          "umweltfreundlich",
          "weniger Stromverbrauch",
          "besonders haltbar",
          "recycling-gerecht"
        ]
      },
      "fr": {
        "name": "Blue Angel",
        "description": "garantit qu’un produit respecte des normes environnementales élevées, y compris la protection de la santé des consommateurs.",
        "url": "https://www.blauer-engel.de/en"
      },
      "en": {
        "name": "Blue Angel",
        "description": "guarantees that a product meets high environmental standards, including protecting consumers health",
        "url": "https://www.blauer-engel.de/en"
      }
    },
    "ids": {
      "amazon": "BLUE_ANGEL"
    },
    "image_url": "https://m.media-amazon.com/images/G/03/Wisp/cpf/certificate/cpf_certificate_logoimage_blue_angel_DE.png"
  },
  "certificate:BLUE_ANGEL_DETERGENTS": {
    "languages": {
      "de": {
        "name": "Blauer Engel - Wasch- & Reinigungsmittel",
        "description": "Das Siegel kennzeichnet Wasch- und Reinigungsmittel, die so hergestellt wurden, dass sie in ihrer Erzeugung, Verwendung und Entsorgung möglichst umwelt- und gesundheitsverträglich sind ohne Sie sollen dazu beitragen, Risiken für die Umwelt und die menschliche Gesundheit bei der Verwendung gefährlicher Stoffe zu verringern und zu verhüten, sowie den Verpackungsabfall zu minimieren. Die Schonung natürlicher Ressourcen ist ebenfalls ein wichtiges Anliegen des Umweltzeichens. Reinigungsmittel mit dem Blauen Engel sollen dadurch einen Beitrag leisten, indem bei ihrer Herstellung nachwachsende Rohstoffe eingesetzt werden, die unter nachhaltigen Bedingungen angebaut wurden bzw. die den nachhaltigen Anbau fördern."
      }
    }
  },
  "certificate:BLUE_ANGEL_LAPTOPS": {
    "languages": {
      "de": {
        "name": "Blauer Engel - Laptops & Co.",
        "description": "Ziel dieses Blauen Engel für Computer (DE-UZ 78,) ist es, Geräte auszuzeichnen, die einen geringen Energieverbrauch haben, langlebige und recyclinggerechte Konstruktion aufweisen und umweltbelastende Materien vermeiden."
      }
    }
  },
  "certificate:BLUE_ANGEL_LEATHER": {
    "languages": {
      "de": {
        "name": "Blauer Engel - Leder",
        "description": "Das Siegel für Leder basiert auf den Vergabekriterien DE-UZ 148. Leder können aufgrund ihrer großen Oberfläche und ihrer langen Lebensdauer eine wesentliche Quelle für Schadstoffe in Innenräumen sein. Schadstoffe, die die Gesundheit und Umwelt belasten können, stammen in der Regel vom Gerbprozess und von der Konservierung des Leders. Der Blaue Engel für emissionsarme Leder signalisiert, dass bei den ausgezeichneten Ledern die Umwelt- und Gesundheitsbelastungen von der Produktion über die gesamte Nutzungsdauer, bis hin zur Verwertung und Entsorgung minimiert sind. Das Umweltzeichen eröffnet z. B. die Möglichkeit, dass Polstermöbelhersteller und auch der handwerkliche Polsterer für ihre Produkte gezielt emissionsarmen Polsterleder mit dem Blauen Engel auswählen und damit dem Verbraucher ein gesundheitlich unbedenkliches Polstermöbel anbieten können."
      }
    }
  },
  "certificate:BLUE_ANGEL_PAPER": {
    "languages": {
      "de": {
        "name": "Blauer Engel - Papier",
        "description": "Das Siegel kennzeichnet Papier, welches zu 100% aus Altpapier hergestellt ist (DE-UZ 14a). Beim ökologischen Systemvergleich schneiden Papierprodukte aus Altpapier gegenüber Papierprodukten aus Primärfasern, die Holz als Faserrohstoffquelle nutzen, im Hinblick auf Ressourcenverbrauch, Abwasserbelastung, Wasser- und Energieverbrauch wesentlich besser ab – bei vergleichbaren Gebrauchseigenschaften der Produkte. Zusätzlich werden Anforderungen an den Chemikalieneinsatz gestellt, so sind beispielsweise bei der Herstellung der Einsatz von Chlor, halogenierten Bleichmitteln und biologisch schwer abbaubaren Komplexbildnern verboten."
      }
    }
  },
  "certificate:BLUE_ANGEL_TEXTILES": {
    "languages": {
      "de": {
        "name": "Blauer Engel - Textilien",
        "description": "Das Siegel kennzeichnet Textilien, die ohne gesundheitsgefährdende Chemikalien und unter Einhaltung hoher Umweltstandards hergestellt wurden. Die Produkte müssen außerdem gute Gebrauchseigenschaften aufweisen. Das Siegel für Textilien basiert auf der Vergabekriterien DE-UZ 154."
      }
    }
  },
  "certificate:BONSUCRO": {
    "languages": {
      "de": {
        "name": "Bonsucro",
        "description": "Bonsucros Vision ist ein Zuckersektor mit nachhaltigen Erzeuger:innengemeinschaften und widerstandsfähigen und gesicherten Lieferketten für die Erzeuger:innen. Bonsucro arbeitet mit weltweit anerkannten Standards für die soziale, ökologische und wirtschaftliche Nachhaltigkeit der Zuckerrohrproduktion und -verarbeitung. Damit soll sichergestellt werden, dass die aus Zuckerrohr hergestellten Produkte einen Mehrwert für die Landwirte und Gemeinschaften in den Zuckerrohranbauländern schaffen, die Umwelt schützen und die Menschen- und Arbeitsrechte wahren."
      }
    }
  },
  "certificate:BUSINESS_SOCIAL_COMPLIANCE_INITIATIVE": {
    "languages": {
      "de": {
        "name": "Business Social Compliance Initiative",
        "description": "Ziel des amfori BSCI-Systems ist die schrittweise Verbesserung der Arbeitsbedingungen und der Schutz der Menschenrechte in der globalen Lieferkette der amfori-Mitglieder, die amfori BSCI nutzen. Unabhängige amfori-BSCI-Sozialaudits sind ein Instrument zur Risikoanalyse und Messung der Situation in Produktionsstätten. Ein breites Schulungsangebot für amfori-Mitglieder und insbesondere Produktionsstätten bietet eine gute Möglichkeit, mit der Unternehmen ihre Kenntnisse und die Praxis verbessern können, damit die Kriterien des amfori BSCI-Verhaltenskodizes eingehalten werden."
      }
    },
    "ids": {
      "project-cece": "BSCI"
    }
  },
  "certificate:B_CORPORATION": {
    "languages": {
      "de": {
        "name": "BCorp",
        "description": "Unternehmertum verpflichtet. B Corporations sind Unternehmen, die dies erkennen und sich in ihren Statuten zu gesellschaftlichem Mehrwert und ökologischer Nachhaltigkeit bekennen",
        "url": "https://www.bcorporation.de/",
        "badges": [
          "ethisches Unternehmen",
          "weniger Umweltbelastung",
          "guter Sozialstandard"
        ]
      },
      "fr": {
        "name": "BCorp",
        "description": "",
        "url": "https://bcorporation.eu/about-b-corps"
      },
      "en": {
        "name": "BCorp",
        "description": "Certified B Companies are a new kind of business that balances purpose and profit. They are legally required to consider the impact of their decisions on their workers, customers, suppliers, community, and the environment.",
        "url": "https://bcorporation.eu/about-b-corps"
      }
    },
    "ids": {
      "project-cece": "Bcorp"
    },
    "image_url": "https://s3.amazonaws.com/blab-impact-published-production/public/5cc1IEuizB6Ma9LA7ZiOpdED6ahKvD7NiwHDlwSI"
  },
  "certificate:CARBON_FREE_CERTIFIED": {
    "languages": {
      "de": {
        "name": "Carbonfree certified",
        "description": "bestimmen den CO2-Fußabdruck des Produkts und die damit verbundenen CO2-Emissionen werden mit Reduktionsprojekten kompensiert.",
        "url": "https://carbonfund.org/"
      },
      "fr": {
        "name": "Carbonfree certified",
        "description": "évalue l'empreinte carbone du produit. Les émissions de carbone associées sont compensées par les projets de réduction menés par le fabriquant.",
        "url": "https://carbonfund.org/"
      },
      "en": {
        "name": "Carbonfree certified",
        "description": "determine the carbon footprint of the product and associated carbon emissions are offset with reduction projects.",
        "url": "https://carbonfund.org/"
      }
    },
    "ids": {
      "amazon": "CARBON_FREE_CERTIFIED"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_certified-carbon-free.png"
  },
  "certificate:CARBON_NEUTRAL_CERTIFIED_NCP": {
    "languages": {
      "de": {
        "name": "CarbonNeutral product by Natural Capital Partners",
        "description": "misst alle Emissionen, die bei der Herstellung enstehen, führt Reduzierungen ein und gleicht den Rest aus.",
        "url": "https://www.carbonneutral.com/"
      },
      "fr": {
        "name": "CarbonNeutral product by Natural Capital Partners",
        "description": "mesure l'ensemble des émissions carbone générées lors de la fabrication d'un produit, effectue des réductions internes et une compensation du reste.",
        "url": "https://www.carbonneutral.com/"
      },
      "en": {
        "name": "CarbonNeutral product by Natural Capital Partners",
        "description": "measures all the emissions created in the product’s manufacture, makes internal reductions and offsets the remainder.",
        "url": "https://www.carbonneutral.com/"
      }
    },
    "ids": {
      "amazon": "CERTIFIED_CARBON_NEUTRAL"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/CarbonNeutral_product_-_logo.png"
  },
  "certificate:CARBON_NEUTRAL_CERTIFIED_SCS": {
    "languages": {
      "de": {
        "name": "Carbon Neutral Certified by SCS Global Services",
        "description": "bedeutet, dass die Kohlenstoffemissionen des Produkts gemessen und reduziert wurden, wobei etwaige verbleibende",
        "url": "https://www.scsglobalservices.com/services/carbon-neutral-certification"
      },
      "fr": {
        "name": "Carbon Neutral Certified by SCS Global Services",
        "description": "bedeutet, dass die Kohlenstoffemissionen des Produkts gemessen und reduziert wurden, wobei etwaige verbleibende",
        "url": "https://www.scsglobalservices.com/services/carbon-neutral-certification"
      },
      "en": {
        "name": "Carbon Neutral Certified by SCS Global Services",
        "description": "means the product’s carbon emissions have been measured and reduced, with any remaining emissions offset.",
        "url": "https://www.scsglobalservices.com/services/carbon-neutral-certification"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/SCS_Carbon_Neutral_Logo_370x652.png"
  },
  "certificate:CARBON_TRUST_FOOTPRINT": {
    "languages": {
      "de": {
        "name": "Carbon Trust Footprint Label",
        "description": "Das Carbon Trust Footprint Label wird an Produkte verliehen, deren CO2-Fußabdruck von Carbon Trust im Einklang mit international anerkannten Standards (PAS2050, GHG Product Standard und ISO14067) zertifiziert wurde. Das Siegel belegt die Messung, Reduzierung oder Klimaneutralität des Produktfußabdrucks von Produkten aus allen Branchen. Es steht für das Engagement für ökologische Nachhaltigkeit."
      }
    }
  },
  "certificate:CARBON_TRUST_NEUTRAL": {
    "languages": {
      "de": {
        "name": "Carbon Neutral by Carbon Trust",
        "description": "reduzieren Jahr für Jahr ihren CO2-Fußabdruck und die noch ausstehenden Emissionen werden ausgeglichen.",
        "url": "https://www.carbontrust.com/de"
      },
      "fr": {
        "name": "Carbon Neutral by Carbon Trust",
        "description": "certifie que l’empreinte carbone des produits est réduite année après année et que toutes les émissions produites sont compensées.",
        "url": "https://www.carbontrust.com/"
      },
      "en": {
        "name": "Carbon Neutral by Carbon Trust",
        "description": "products reduce their carbon footprint year after year and any outstanding emissions are offset.",
        "url": "https://www.carbontrust.com/"
      }
    },
    "ids": {
      "amazon": "CARBON_TRUST_NEUTRAL"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_carbon-trust-neutral.png"
  },
  "certificate:CARBON_TRUST_REDUCING": {
    "languages": {
      "de": {
        "name": "Reducing C02",
        "description": "Produkte reduzieren ihren CO2-Fußabdruck von Jahr zu Jahr. Zertifiziert durch Carbon Trust.",
        "url": "https://www.carbontrust.com/de"
      },
      "fr": {
        "name": "Reducing C02",
        "description": "distingue des produits qui réduisent leur empreinte carbone chaque année. Certifié par le Carbon Trust.",
        "url": "https://www.carbontrust.com/"
      },
      "en": {
        "name": "Reducing C02",
        "description": "products reduce their carbon footprint year after year. Certified by the Carbon Trust.",
        "url": "https://www.carbontrust.com/"
      }
    },
    "ids": {
      "amazon": "CARBON_TRUST_REDUCING"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/CT-Reducing_Carbon-Label-CMYK.png"
  },
  "certificate:CA_BIOCOTTON": {
    "languages": {
      "de": {
        "name": "C&A Biocotton",
        "description": "C&A nutzt das unternehmenseigene Siegel “C&A BIO COTTON” für C&A-Produkte, die mit Baumwolle aus zertifiziertem Anbau hergestellt werden. Für jedes C&A-Produkt mit dem BIO COTTON-Siegel gilt, dass es nach OCS (Organic Content Standard) oder GOTS (Global Organic Textiles Standard) zertifiziert ist und dass die Lieferkette der Baumwolle von der Quelle bis zum Endprodukt gründlich überwacht wurde."
      }
    }
  },
  "certificate:CERTIFIED_SUSTAINABLE_ECONOMICS": {
    "languages": {
      "de": {
        "name": "Certified Sustainable Economics (CSE)",
        "description": "Die CSE-Zertifizierung ist eine branchenübergreifende Nachhaltigkeitszertifizierung für Unternehmen und nachhaltig orientierte Organisationen. Das CSE-Siegel ist ein Qualitätssiegel für Produkte aus einem geprüft nachhaltig wirtschaftenden Unternehmen. Der CSE-Standard wird regelmäßig überprüft und entwickelt sich fortlaufend weiter. Aktuell gibt es den CSE-Standard für diese Branchen: Bio-Lebensmittel, Naturkosmetik, ökologische Wasch- und Reinigungsmittel, Naturprodukte, Produkte aus einer Kreislaufwirtschaft (z.B. Recyclingplastik), Handel, Dienstleister:innen, Banken. CSE möchte Verbraucher:innen ein Unterscheidungsmerkmal geben, damit Produkte aus einem ganzheitlich nachhaltig wirtschaftenden Unternehmen erkannt werden können. CSE umfasst die Einhaltung der Menschenrechte, Förderung des Öko-Landbaus, klimaneutrale Produktion, ethisches Finanzwesen und weitere Mindestanforderungen."
      }
    }
  },
  "certificate:CERTIFIED_VEGAN": {
    "languages": {
      "de": {
        "name": "Certified vegan",
        "description": "",
        "url": "https://vegan.org/"
      },
      "fr": {
        "name": "Certified vegan",
        "description": "",
        "url": "https://vegan.org/"
      },
      "en": {
        "name": "Certified vegan",
        "description": "for products that do not contain animal products or byproducts and that have not been tested on animals",
        "url": "https://vegan.org/"
      }
    },
    "image_url": "https://vegan.org/wp-content/uploads/2017/07/img_0440-300x300.png"
  },
  "certificate:CLIMATE_NEUTRAL_CLIMATE_PARTNER": {
    "languages": {
      "de": {
        "name": "Climate neutral by ClimatePartner",
        "description": "bestätigt, dass die Kohlenstoffbilanz des Produkts berechnet wurde, kontinuierlich reduziert wurde und die verbleibenden Emissionen ausgeglichen wurden.",
        "url": "https://www.climatepartner.com/en"
      },
      "fr": {
        "name": "Climate neutral by ClimatePartner",
        "description": "vérifie que l'empreinte carbone du produit a été calculée, qu'elle est continuellement réduite et que les émissions restantes ont été compensées.",
        "url": "https://www.climatepartner.com/en"
      },
      "en": {
        "name": "Climate neutral by ClimatePartner",
        "description": "verifies the product’s carbon footprint was calculated, is continuously reduced and remaining emissions were offset.",
        "url": "https://www.climatepartner.com/en"
      }
    },
    "ids": {
      "amazon": "CLIMATE_NEUTRAL_CLIMATE_PARTNER"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/ClimatePartner_MiniLabel_CP_EN_2.jpg"
  },
  "certificate:CLIMATE_NEUTRAL_STANDARD": {
    "languages": {
      "de": {
        "name": "Climate Neutral Standard",
        "description": "Das Ziel des Standards ist es, Unternehmen, Regierungsorganisationen und Organisationen in die Lage zu versetzen, sich dem Ziel des Pariser Abkommens anzunähern, indem sie ihre Scope-1-, -2- und -3-THG-Emissionen schrittweise auf ein absolutes Null reduzieren und die verbleibenden Emissionen durch glaubwürdige und zertifizierte Ausgleichsprojekte kompensieren. Unternehmen können sich für ihre Organisation, Produkte, Verpackungen und Dienstleistungen klimaneutral zertifizieren lassen."
      }
    }
  },
  "certificate:CLIMATE_PARTNER": {
    "languages": {
      "de": {
        "name": "ClimatePartner",
        "description": "Das ClimatePartner-Siegel kennzeichnet klimaneutrale Produkte oder dessen Verpackungen, Dienstleistungen oder Unternehmen. Hierfür werden die CO2 -Emissionen berechnet und die Emissionen durch die Unterstützung eines Klimaschutzprojektes ausgeglichen. So sollen Unternehmen für den Klimaschutz sensibilisiert werden und Verbraucher:innen die Möglichkeit erhalten, klimaneutral zu konsumieren."
      }
    }
  },
  "certificate:COMMON_CODE_COFFEE_COMMUNITY": {
    "languages": {
      "de": {
        "name": "4C - Common Code for the Coffee Community",
        "description": "Als unabhängiger und Stakeholder:innen getragener Standard für den gesamten Kaffeesektor zielt 4C auf die weltweite Stärkung der Produktion von umweltfreundlichem, sozial gerechtem und wirtschaftlich tragfähigem Kaffee ab."
      }
    }
  },
  "certificate:COMPACT_BY_DESIGN": {
    "languages": {
      "de": {
        "name": "Compact by Design",
        "description": "Produkte entfernen überschüssige Luft und Wasser, was die CO2-Bilanz von Versand und Verpackung reduziert.",
        "url": "https://www.amazon.de/b?node=22423330031"
      },
      "fr": {
        "name": "Compact by Design",
        "description": "certifie des produits qui réduisent leur empreinte carbone liée à la livraison et l'emballage en supprimant l'excès d'eau et le vide inutile dans leur conception.",
        "url": "https://www.amazon.fr/b?node=22423479031"
      },
      "en": {
        "name": "Compact by Design",
        "description": "products remove excess air and water, which reduces the carbon footprint of delivery and packaging.",
        "url": "https://www.amazon.co.uk/b?node=22423249031"
      }
    },
    "ids": {
      "amazon": "COMPACT_BY_DESIGN"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_wisp_cpf_certificate_logoimage_compact-by-design.png"
  },
  "certificate:CONTENT_CLAIM_STANDARD": {
    "languages": {
      "de": {
        "name": "Content Claim Standard",
        "description": "Im Mittelpunkt stehen Rückverfolgbarkeit und Transparenz in der Produktionskette. Mit dem Content Claim Standard können Unternehmen nachweisen, wie hoch der Anteil eines bestimmten Materials im Endprodukt ist."
      }
    }
  },
  "certificate:COTTON_MADE_IN_AFRICA": {
    "languages": {
      "de": {
        "name": "Cotton made in Africa",
        "description": "CmiA bietet mit CmiA und CmiA-Organic zwei international anerkannte Standards für nachhaltige Baumwolle aus Afrika. Ziel von CmiA ist es durch die Aktivierung von Marktkräften Lizenzeinnahmen zu generieren, die Textilunternehmen und Brands für den Einsatz des Cotton made in Africa Labels bezahlen. Ausschließlich Unternehmen mit Lizenzvertrag dürfen CmiA ausgezeichnete Produkte vertreiben. Die Einnahmen werden in Afrika reinvestiert und ermöglichen Baumwollbäuer:innen in Afrika bessere Lebens- und Arbeitsbedingungen und fördern den Schutz unserer Umwelt. Um die Umsetzung dieser Ziele und die weltweite Verarbeitung des Rohstoffs sicherzustellen, arbeitet die Initiative mit einem weitreichenden Netzwerk in den afrikanischen Anbauländern der Baumwolle, zahlreichen Partner:innen weltweit entlang der textilen Lieferkette sowie Regierungs- und Nichtregierungsorganisationen zusammen."
      }
    }
  },
  "certificate:CRADLE_TO_CRADLE": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle",
        "description": "Produkte werden mit sichereren Materialien und verantwortungsvollen Prozessen hergestellt, um für Menschen und unseren Planeten eine positive Wirkung zu haben.",
        "url": "https://www.c2ccertified.org/",
        "badges": [
          "recycling-gerecht",
          "umweltfreundlich",
          "keine Gefahrstoffe"
        ]
      },
      "fr": {
        "name": "Cradle to Cradle",
        "description": "désigne des produits fabriqués avec des meilleurs matériaux et selon des méthodes responsables pour avoir un impact positif sur le monde et notre planète.",
        "url": "https://www.c2ccertified.org/"
      },
      "en": {
        "name": "Cradle to Cradle",
        "description": "products are made with safer materials and responsible processes to positively impact people and our planet.",
        "url": "https://www.c2ccertified.org/"
      }
    },
    "ids": {
      "amazon": "CRADLE_TO_CRADLE"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_cradle-to-cradle.jpg"
  },
  "certificate:CRADLE_TO_CRADLE_BRONZE": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle - Bronze Level",
        "description": ""
      }
    }
  },
  "certificate:CRADLE_TO_CRADLE_DETERGENTS": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle - Wasch- & Reinigungsmittel",
        "description": "Ziel ist die Förderung eines Wirtschaftssystems ohne Abfall. Das heißt, dass alle Materialien, die in einem Produkt eingesetzt werden, wiederverwertet oder biologisch abgebaut werden können. Das Siegel zeichnet Produkte aus, die umweltsichere, gesundheitlich unbedenkliche und kreislauffähige Materialien verwenden."
      }
    }
  },
  "certificate:CRADLE_TO_CRADLE_GOLD": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle - Gold Level",
        "description": ""
      }
    }
  },
  "certificate:CRADLE_TO_CRADLE_PLATINUM": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle Certified™ Platinum",
        "description": ""
      }
    }
  },
  "certificate:CRADLE_TO_CRADLE_SILVER": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle - Silver Level",
        "description": ""
      }
    }
  },
  "certificate:CRADLE_TO_CRADLE_TEXTILES_PLATINUM": {
    "languages": {
      "de": {
        "name": "Cradle to Cradle - Textilien - Platin Level",
        "description": "Materialien und Produkte, die die Anforderungen des Cradle to Cradle Certified Product Standard erfüllen, können die Cradle to Cradle-Zertifizierung erhalten. Der Cradle to Cradle Certified Product Standard bewertet die Sicherheit, Kreislauffähigkeit und Verantwortung von Materialien und Produkten in fünf Kategorien der Nachhaltigkeitsleistung: Materialgesundheit, Kreislauffähigkeit des Produkts, saubere Luft und Klimaschutz, Wasser- und Bodenverantwortung sowie soziale Fairness. Um eine Produktzertifizierung zu erhalten, müssen die Unternehmen mit einem unabhängigen Prüfer zusammenarbeiten, um den Leistungsgrad eines Produkts in den fünf Nachhaltigkeitskategorien zu ermitteln. Dem Produkt wird dann für jede Kategorie eine Leistungsstufe zugewiesen (Bronze, Silber, Gold, Platin)."
      }
    }
  },
  "certificate:DEMETER": {
    "languages": {
      "de": {
        "name": "Demeter",
        "description": "Das Demeter Siegel zielt darauf ab, die biologisch-dynamische Wirtschaftsweise in landwirtschaftlichen Betrieben zu fördern und zu verbreiten. Diese geht zurück auf Rudolf Steiner, den Begründer der Anthroposophie. Sie sieht einen landwirtschaftlichen Betrieb als Organismus, der seine eigene Charakteristik hat."
      }
    }
  },
  "certificate:ECOCERT": {
    "languages": {
      "de": {
        "name": "ECOCERT",
        "description": "Der Standard hat zum Ziel, ein Set anspruchsvoller Kriterien zu definieren, die Umwelt- und Nachhaltigkeitsanforderungen an den Herstellungsprozess und das gesamte Produkt beinhalten, insbesondere im Hinblick auf Rohstoffe natürlichen Ursprungs und recycelbare Verpackungen."
      }
    }
  },
  "certificate:ECOCERT_TEXTILE": {
    "languages": {
      "de": {
        "name": "ECOCERT Textile",
        "description": "",
        "url": "https://ecocert.app.box.com/v/STANDARD-ERTS",
        "badges": [
          "umweltfreundlich",
          "keine Gefahrstoffe"
        ]
      },
      "fr": {
        "name": "ECOCERT Textile",
        "description": "",
        "url": "https://ecocert.app.box.com/v/STANDARD-ERTS"
      },
      "en": {
        "name": "ECOCERT Textile",
        "description": "",
        "url": "https://ecocert.app.box.com/v/STANDARD-ERTS"
      }
    },
    "image_url": "https://api-prod.azurewebsites.net/emd/images/erts_en.png"
  },
  "certificate:ECOGARANTIE": {
    "languages": {
      "de": {
        "name": "Ecogarantie ®",
        "description": "Das Siegel kennzeichnet Wasch- und Reinigungsmittel, die überwiegend aus ökologisch angebauten Inhaltsstoffen bestehen. Zudem werden weitere umweltschonende Anforderungen gestellt. Diese beziehen sich zum Beispiel auf die Abbaubarkeit und die Toxizität des Produkts."
      }
    }
  },
  "certificate:ECOTOPTEN": {
    "languages": {
      "de": {
        "name": "EcoTopTen",
        "description": "Internetplattform des Öko-Instituts, \nFür 23 Produktgruppen werden aktuelle Bestproduktelisten bereitgestellt, die auf anspruchsvollen Mindestkriterien basieren.",
        "url": "https://www.ecotopten.de/"
      },
      "fr": {
        "name": "EcoTopTen",
        "description": "",
        "url": "https://www.ecotopten.de/"
      },
      "en": {
        "name": "EcoTopTen",
        "description": "",
        "url": "https://www.ecotopten.de/"
      }
    },
    "image_url": "https://www.ecotopten.de/sites/all/themes/responsive_blog/logo.png"
  },
  "certificate:ECOVADIS_GOLD": {
    "languages": {
      "de": {
        "name": "ecovadis Gold",
        "description": "",
        "url": "https://ecovadis.com/de/",
        "badges": [
          "ethisches Unternehmen"
        ]
      },
      "fr": {
        "name": "ecovadis Gold",
        "description": "",
        "url": "https://ecovadis.com/fr/"
      },
      "en": {
        "name": "ecovadis Gold",
        "description": "",
        "url": "https://ecovadis.com/"
      }
    },
    "image_url": "https://bbtrading.ch/sites/default/assets/Image/nachhaltigkeit/ecovadis%20score%20medaile_2020sm.png"
  },
  "certificate:ECOVEG": {
    "languages": {
      "de": {
        "name": "EcoVeg",
        "description": "EcoVeg ist das erste unabhängig kontrollierte Gütesiegel für vegane Lebensmittel in Bio-Qualität."
      }
    }
  },
  "certificate:ECOVIN": {
    "languages": {
      "de": {
        "name": "ECOVIN",
        "description": "Das ECOVIN Siegel kennzeichnet Weine und andere Traubenerzeugnisse aus kontrolliert ökologischem Anbau. ECOVIN Weingüter fördern die biologische Vielfalt, lebendige Böden und das ökologische Gleichgewicht auf ihren Flächen. Der Standard umfasst auch soziale und wirtschaftliche Kriterien."
      }
    }
  },
  "certificate:ECO_INSTITUTE": {
    "languages": {
      "de": {
        "name": "eco-INSTITUT",
        "description": "Eine hohe Produktqualität sowie Sicherheit und gesundheitliche Unbedenklichkeit sollen durch das Siegel zum Ausdruck kommen. Der Nachweis hierfür sind Emissions- und Schadstoffprüfungen der Endprodukte. Das Siegel kennzeichnet beispielsweise. Matratzen, Bettwaren und Möbel."
      }
    }
  },
  "certificate:ECO_PASSPORT_OEKO_TEX": {
    "languages": {
      "de": {
        "name": "ECO PASSPORT by OEKO-TEX",
        "description": "ECO PASSPORT by OEKO-TEX ist eine unabhängige Zertifizierung für Chemikalien, Farbmittel und Hilfsstoffe, die in der Herstellung von Textilien und Lederartikeln eingesetzt werden. Dabei wird überprüft, ob jeder einzelne Inhaltsstoff der chemischen Produkte die gesetzlichen Anforderungen erfüllt und unschädlich für die menschliche Gesundheit ist. Der Nachweis dafür erfolgt über die Untersuchung der Endprodukte auf schädliche Chemikalien."
      }
    }
  },
  "certificate:ENERGY_STAR": {
    "languages": {
      "de": {
        "name": "Energy Star",
        "description": "",
        "url": "https://www.energystar.gov/about",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "Energy Star",
        "description": "",
        "url": "https://www.energystar.gov/about"
      },
      "en": {
        "name": "Energy Star",
        "description": "ENERGY STAR® is the government-backed symbol for energy efficiency, providing simple, credible, and unbiased information that consumers and businesses rely on to make well-informed decisions.",
        "url": "https://www.energystar.gov/about"
      }
    },
    "image_url": "https://cdn.freebiesupply.com/logos/large/2x/energy-star-7-logo-png-transparent.png"
  },
  "certificate:EPEAT": {
    "languages": {
      "de": {
        "name": "EPEAT",
        "description": "Produkte werden anhand von Kriterien wie Energieverbrauch bewertet und haben während ihres gesamten Lebenszyklus geringere Auswirkungen auf die Nachhaltigkeit.",
        "url": "https://globalelectronicscouncil.org/ecolabels/",
        "badges": [
          "umweltfreundlich",
          "weniger Stromverbrauch",
          "besonders haltbar"
        ]
      },
      "fr": {
        "name": "EPEAT",
        "description": "évalue les produits selon des critères comme leur consommation d'énergie ou leur impact environnemental tout au long de leur cycle de vie.",
        "url": "https://globalelectronicscouncil.org/ecolabels/"
      },
      "en": {
        "name": "EPEAT",
        "description": "products are assessed against criteria including energy use and have a reduced sustainability impact across their life cycle.",
        "url": "https://globalelectronicscouncil.org/ecolabels/"
      }
    },
    "ids": {
      "amazon": "EPEAT"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_epeat.png"
  },
  "certificate:EPEAT_LAPTOPS": {
    "languages": {
      "de": {
        "name": "EPEAT Laptops & Co.",
        "description": "Das EPEAT-Siegel zeichnet Computer aus, die weniger Umweltbelastung verursachen als herkömmliche Produkte. Beispielsweise verbrauchen die Geräte weniger Strom während der Nutzung und haben eine längere Lebensdauer. EPEAT führt drei verschiede Siegel: EPEAT Bronze, EPEAT Silber und EPEAT Gold."
      }
    }
  },
  "certificate:EPEAT_MOBILE_PHONES": {
    "languages": {
      "de": {
        "name": "EPEAT - Mobile Phones",
        "description": "Das EPEAT-Siegel zeichnet Mobiltelefone aus, die weniger Umweltbelastung verursachen als herkömmliche Produkte. Beispielsweise verbrauchen die Geräte weniger Strom während der Nutzung und haben eine längere Lebensdauer. EPEAT führt drei verschiede Siegel: EPEAT Bronze, EPEAT Silber und EPEAT Gold."
      }
    }
  },
  "certificate:ETHICAL_TRADING_INITIATIVE": {
    "languages": {
      "de": {
        "name": "Ethical Trading Initiative",
        "description": "Ziel der Initiative ist die Verbesserung von Arbeitsbedingungen weltweit. Zu den Mitgliedsunternehmen gehören Einzelhändler, Supermärkte, Kaufhausketten und Zulieferer. Sie verpflichten sich, den ETI Verhaltenskodex im Unternehmen und bei ihren Zulieferern schrittweise umzusetzen."
      }
    }
  },
  "certificate:EU_BIO": {
    "languages": {
      "de": {
        "name": "EU-Bio-Siegel",
        "description": "Das EU-Bio-Siegel kennzeichnet Produkte aus kontrolliert biologischem Anbau (kbA). Ziel ist die Förderung der biologischen Landwirtschaft über klar definierte gesetzliche Regelungen. Die Regelungen der EU-Ökoverordnung umfassen keine gesonderten sozialrechtlichen Regelungen."
      }
    }
  },
  "certificate:EU_ECOLABEL": {
    "languages": {
      "de": {
        "name": "EU Ecolabel",
        "description": "zertifizierte Produkte erfüllen Standards, die die Umweltauswirkungen einer oder mehrerer Phasen des Produktlebenszyklus signifikant reduzieren können.",
        "url": "https://ec.europa.eu/environment/ecolabel/"
      },
      "fr": {
        "name": "EU Ecolabel",
        "description": "les produits certifiés ont un impact environnemental réduit à plusieurs étapes du cycle de vie du produit.",
        "url": "https://ec.europa.eu/environment/ecolabel/"
      },
      "en": {
        "name": "EU Ecolabel",
        "description": "certified products have a reduced environmental impact across multiple stages of the product lifecycle.",
        "url": "https://ec.europa.eu/environment/ecolabel/"
      }
    },
    "ids": {
      "amazon": "EU_ECOLABEL"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_eu-ecolabel.png"
  },
  "certificate:EU_ECOLABEL_DETERGENTS": {
    "languages": {
      "de": {
        "name": "EU Ecolabel - Wasch- & Reinigungsmittel",
        "description": "Mit dem EU-Umweltzeichen zertifizierte Wasch- und Reinigungsmittel erfüllen hohe Standards, die ihre Umweltauswirkungen über mehrere Stufen des Produktlebenszyklus, von der Rohstoffgewinnung über die Produktion bis hin zur Verwendung und Entsorgung, verringern. Das EU-Umweltzeichen wird an Produkte vergeben, die besonders nachhaltig gestaltet sind, Innovationen fördern und zum EU-Ziel der Klimaneutralität bis 2050 sowie zur Kreislaufwirtschaft beitragen."
      }
    }
  },
  "certificate:EU_ECOLABEL_HARD_SURFACES": {
    "languages": {
      "de": {
        "name": "EU Ecolabel - Hartbeläge",
        "description": "Die Produktgruppe Hartbeläge umfasst unter anderem Waschtischplatten und Küchenarbeitsplatten aus Naturstein sowie Zwischenprodukte, insbesondere Blöcke und Platten aus Naturstein. Das Siegel stellt Anforderungen an den gesamten Lebenszyklus der Produkte und stellt sicher, dass die mit dem EU Ecolabel ausgezeichneten Hartbelagsprodukte in Bezug auf ihre Umweltvertäglichkeit zu den besten auf dem Markt gehören. Konkret führen die EU Ecolabel Kriterien zu: einer Verringerung der Landnutzungsauswirkungen des Rohstoffabbaus; einer Beschränkung der Verwendung von gefährlichen Substanzen; effizienten Produktionsprozessen; einem verstärkten Einsatz erneuerbarer Energien; einer hohen Materialeffizienz, einschließlich der Wiederverwendung/Recycling von Prozessabfällen; einer Begrenzung der Emissionen von Schadstoffen, die zur globalen Erwärmung, Versauerung und Eutrophierung beitragen und die für die menschliche Gesundheit schädlich sind."
      }
    }
  },
  "certificate:EU_ECOLABEL_LAPTOPS": {
    "languages": {
      "de": {
        "name": "EU Ecolabel - Laptops & Co.",
        "description": "Die EU Ecolabel Produktgruppe Elektronische Displays umfasst Fernsehgeräte, Computermonitore und digitale Anzeigesysteme. Strenge Kriterien, die sich auf die wichtigsten Umweltauswirkungen während des gesamten Lebenszyklus der Produkte konzentrieren, stellen sicher, dass die mit dem EU Ecolabel ausgezeichneten elektronischen Displays energieeffizient sind, ein Mindestmaß an recycelten Materialien beinhalten, einfach reparierbar sind, leicht zu demontieren sind (um die Rückgewinnung von Ressourcen aus dem Recycling am Ende ihrer Nutzungsphase zu ermöglichen) und nur eine klar begrenzte Menge an gefährlichen Substanzen enthalten."
      }
    }
  },
  "certificate:EU_ECOLABEL_PAPER": {
    "languages": {
      "de": {
        "name": "EU Ecolabel - Papier",
        "description": "Das Siegel stellt Anforderungen an den gesamten Herstellungsprozess des Papiers. Um Wasser und Luft zu schonen, wird der Chemikalieneinsatz beschränkt. Das verwendete Material muss außerdem zu mindestens 70% recycelt sein und/oder von externen Zertifizierungssystemen, wie beispielsweise FSC und PEFC, zertifiziert sein."
      }
    }
  },
  "certificate:EU_ECOLABEL_TEXTILES": {
    "languages": {
      "de": {
        "name": "EU Ecolabel - Textilien",
        "description": "Ziel des EU Ecolabels ist, Verbraucher:innen einen Hinweis auf umweltfreundlichere Produkte und Dienstleistungen zu geben. Das Siegel kennzeichnet sowohl Natur- als auch Kunstfasertextilien. Alle Anforderungen müssen unmittelbar erfüllt werden. Das Siegel definiert Anforderungen an umweltfreundliche Prozesse entlang des gesamten Produktionsweges."
      }
    }
  },
  "certificate:EU_ENERGY_LABEL_A": {
    "languages": {
      "de": {
        "name": "EU Energielabel A",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques A",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label A",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ENERGY_LABEL_B": {
    "languages": {
      "de": {
        "name": "EU Energielabel B",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques B",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label B",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ENERGY_LABEL_C": {
    "languages": {
      "de": {
        "name": "EU Energielabel C",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques C",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label C",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ENERGY_LABEL_D": {
    "languages": {
      "de": {
        "name": "EU Energielabel D",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques D",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label D",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ENERGY_LABEL_E": {
    "languages": {
      "de": {
        "name": "EU Energielabel E",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques E",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label E",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ENERGY_LABEL_F": {
    "languages": {
      "de": {
        "name": "EU Energielabel F",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques F",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label F",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ENERGY_LABEL_G": {
    "languages": {
      "de": {
        "name": "EU Energielabel G",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_de.htm",
        "badges": [
          "weniger Stromverbrauch"
        ]
      },
      "fr": {
        "name": "EU Étiquettes énergétiques G",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_fr.htm"
      },
      "en": {
        "name": "EU Energy label G",
        "description": "",
        "url": "https://europa.eu/youreurope/business/product-requirements/labels-markings/energy-labels/index_en.htm"
      }
    },
    "image_url": "https://www.electroluxgroup.com/en/wp-content/uploads/sites/2/2020/11/new-energy-label-wm-european-commission-705x1400.jpg"
  },
  "certificate:EU_ORGANIC": {
    "languages": {
      "de": {
        "name": "EU Bio",
        "description": "Produkte enthalten keine oder nur minimale Mengen chemischer Pestizide oder Düngemittel, unterstützen den Tierschutz und halten Standards in Bezug auf nicht gentechnisch veränderte Produkte ein.",
        "url": "https://ec.europa.eu/info/food-farming-fisheries/farming/organic-farming/organic-logo_de"
      },
      "fr": {
        "name": "EU Biologique",
        "description": "les produits ne contiennent pas ou très peu de pesticides et d'engrais chimiques, ils respectent le bien-être des animaux ainsi que les normes de produits non génétiquement modifiés.",
        "url": "https://ec.europa.eu/info/food-farming-fisheries/farming/organic-farming/organic-logo_fr"
      },
      "en": {
        "name": "EU Organic",
        "description": "products have zero or minimal chemical pesticides or fertilisers, support animal welfare and non-genetically modified standards.",
        "url": "https://ec.europa.eu/info/food-farming-fisheries/farming/organic-farming/organic-logo_en"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/EU_Organic_Logo_Colour_OuterLine_rgb.jpg"
  },
  "certificate:EWG_VERIFIED": {
    "languages": {
      "de": {
        "name": "EWG Verified",
        "description": "Produkte werden geprüft, um sicherzustellen, dass sie frei von bedenklichen Chemikalien gemäß der EWG sind und strengen Gesundheitsstandards entsprechen.",
        "url": "https://www.ewg.org/ewgverified/"
      },
      "fr": {
        "name": "EWG Verified",
        "description": "les produits sont examinés afin de s'assurer qu'ils sont exempts de produits chimiques néfastes connus de l'EWG et qu'ils respectent des normes sanitaires strictes.",
        "url": "https://www.ewg.org/ewgverified/"
      },
      "en": {
        "name": "EWG Verified",
        "description": "products are reviewed to ensure that they are free from EWG’s known chemicals of concern and adhere to strict health standards.",
        "url": "https://www.ewg.org/ewgverified/"
      }
    },
    "ids": {
      "amazon": "EWG_VERIFIED"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/EWGV_NoTM_200px.png"
  },
  "certificate:FAIRCHOICE": {
    "languages": {
      "de": {
        "name": "FairChoice",
        "description": "Das Siegel kennzeichnet landwirtschaftliche Erzeugnisse aus nachhaltiger Produktion mit Schwerpunkt im Bereich Wein- und Getränkewirtschaft. Es umfasst 44 Kriterien in den Bereichen Ökologie, Ökonomie und Soziales, die auf dem UN Global Compact und der Global Reporting Initiative (GRI) basieren. Voraussetzung ist die Selbstverpflichtung zu einer ökologisch verträglichen, sozial gerechten und wirtschaftlich tragfähigen Produktion und Vermarktung."
      }
    }
  },
  "certificate:FAIRTRADE": {
    "languages": {
      "de": {
        "name": "Fairtrade",
        "description": "Ziel von Fairtrade ist es, Handelsbedingungen für benachteiligte landwirtschaftliche Produzenten und Arbeiter in Entwicklungsländern zu verbessern. Die Produzenten sollen zum Beispiel von fairen Preisen und der Etablierung langfristiger Handelsbeziehungen profitieren. Um eine Fairtrade-Zertifizierung zu erhalten, müssen Produzenten, Händler und Unternehmen soziale, ökologische und wirtschaftliche Standards einhalten."
      }
    }
  },
  "certificate:FAIRTRADE_COTTON": {
    "languages": {
      "de": {
        "name": "Fairtrade - Baumwolle",
        "description": "Das Siegel „Fairtrade Baumwolle“ steht für sozialverträgliche Lebens- und Arbeitsbedingungen in der Baumwollproduktion. Es richtet sich insbesondere an Kleinbauern. Die Lizenzgebühren und ein Anteil des Fairtrade-Aufpreises werden für Projekte in den Produktionsländern genutzt. Das Siegel stellt außerdem Anforderungen an einen umweltverträglichen Baumwollanbau."
      }
    }
  },
  "certificate:FAIRTRADE_COTTON_PROGRAMM": {
    "languages": {
      "de": {
        "name": "Fairtrade-Baumwollprogramm",
        "description": "Es liegen dieselben Anforderungen an die Baumwollproduktion zugrunde wie beim Siegel Fairtrade - Baumwolle. Das Fairtrade-Baumwollprogramm richtet sich an Unternehmen in der Textilproduktion. Diese verpflichten sich, einen bestimmten Anteil der Baumwolle in Fairtrade-Qualität einzukaufen. Dieser Anteil wird schrittweise gesteigert."
      }
    }
  },
  "certificate:FAIRTRADE_INTERNATIONAL": {
    "languages": {
      "de": {
        "name": "Fairtrade International",
        "description": "Produkte werden im Einklang mit ethischen und ökologischen Standards hergestellt, dies schließt die Unterstützung der Landwirte bei der Bekämpfung des Klimawandels ein.",
        "url": "https://www.fairtrade-deutschland.de/was-ist-fairtrade",
        "badges": [
          "fair produziert"
        ]
      },
      "fr": {
        "name": "Fairtrade International",
        "description": "promeut des produits fabriqués conformément aux normes éthiques et environnementales, notamment en aidant les agriculteurs à relever les défis du changement climatique.",
        "url": "https://maxhavelaarfrance.org/le-commerce-equitable/quest-ce-que-le-commerce-equitable/"
      },
      "en": {
        "name": "Fairtrade International",
        "description": "products are produced in line with ethical and environmental standards, including supporting farmers to tackle climate change challenges.",
        "url": "https://www.fairtrade.org.uk/What-is-Fairtrade/"
      }
    },
    "ids": {
      "amazon": "FAIRTRADE_INTERNATIONAL",
      "project-cece": "FT"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/Fairtrade_International_logo.png"
  },
  "certificate:FAIRTRADE_INTERNATIONAL_INGREDIENT": {
    "languages": {
      "de": {
        "name": "Fairtrade International",
        "description": "Produkte werden im Einklang mit ethischen und ökologischen Standards hergestellt, dies schließt die Unterstützung der Landwirte bei der Bekämpfung des Klimawandels ein.",
        "url": "https://www.fairtrade-deutschland.de/was-ist-fairtrade/fairtrade-siegel",
        "badges": [
          "fair produziert"
        ]
      },
      "fr": {
        "name": "Fairtrade International",
        "description": "promeut des produits fabriqués conformément aux normes éthiques et environnementales, notamment en aidant les agriculteurs à relever les défis du changement climatique.",
        "url": "https://maxhavelaarfrance.org/le-commerce-equitable/labels-et-cahiers-des-charges"
      },
      "en": {
        "name": "Fairtrade International",
        "description": "products are produced in line with ethical and environmental standards, including supporting farmers to tackle climate change challenges.",
        "url": "https://www.fairtrade.org.uk/what-is-fairtrade/what-fairtrade-does/"
      }
    },
    "ids": {
      "amazon": "FAIRTRADE_INTERNATIONAL_INGREDIENT"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/Fairtrade_International_logo.png"
  },
  "certificate:FAIRTRADE_TEXTILE_PRODUCTION": {
    "languages": {
      "de": {
        "name": "Fairtrade Textile Production",
        "description": "Das Siegel „Fairtrade - Textilien“ zielt darauf ab, die Lebens- und Arbeitsbedingungen der Arbeiterinnen und Arbeiter in der Textilindustrie zu verbessern. Außerdem unterstützt es eine umweltverträgliche Produktion. Das Siegel beinhaltet auch, Händler von Textilien mit Hilfe von Lizenzverträgen zu fairen Handelsbedingungen zu verpflichten."
      }
    }
  },
  "certificate:FAIR_FOR_LIFE": {
    "languages": {
      "de": {
        "name": "fair for life",
        "description": "zertifiziert für fairen Handel und sozial- und umweltverträglichere Lieferketten.",
        "url": "https://www.fairforlife.org/pmws/indexDOM.php?client_id=fairforlife&page_id=home",
        "badges": [
          "fair produziert",
          "weniger Umweltbelastung"
        ]
      },
      "fr": {
        "name": "fair for life",
        "description": "assure la certification du commerce équitable et de chaînes d'approvisionnement plus responsables sur le plan social et environnemental.",
        "url": "https://www.fairforlife.org/pmws/indexDOM.php?client_id=fairforlife&page_id=home&lang_iso639=fr"
      },
      "en": {
        "name": "fair for life",
        "description": "certifies for fair trade and more socially and environmentally responsible supply chains.",
        "url": "https://www.fairforlife.org/pmws/indexDOM.php?client_id=fairforlife&page_id=home"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/Fairforlife_300.jpg"
  },
  "certificate:FAIR_LABOR_ASSOCIATION": {
    "languages": {
      "de": {
        "name": "Fair Labor Association",
        "description": "Der FLA-Verhaltenskodex für Arbeitsplätze legt Arbeitsstandards fest, die darauf abzielen, menschenwürdige Arbeitsbedingungen in Fabriken und auf Farmen zu erreichen. Die FLA-Prinzipien für faire Arbeitsbedingungen und verantwortungsvolle Beschaffung und Produktion definieren wesentliche Praktiken auf Unternehmensebene zur Gewährleistung sicherer und nachhaltiger Lieferketten. Alle FLA-Standards basieren auf den Normen der Internationalen Arbeitsorganisation (ILO-Kernkonventionen) und international anerkannten guten Arbeitspraktiken. Jedes Mitgliedsunternehmen verpflichtet sich zur Umsetzung der FLA-Grundsätze in seinen eigenen Geschäftspraktiken und zur Einhaltung des FLA-Verhaltenskodexes in seiner Lieferkette. Die FLA bewertet ihre Mitgliedsunternehmen fortlaufend und verleiht die Akkreditierung an Unternehmen, die nachweislich die FLA-Standards einhalten."
      }
    }
  },
  "certificate:FAIR_N_GREEN": {
    "languages": {
      "de": {
        "name": "FAIR 'N GREEN",
        "description": "Ziel des Siegels ist es, Winzer:innen dabei zu helfen, nachhaltig zu wirtschaften. Außerdem sollen nachhaltige Weine anhand des Siegels auf der Flasche für Konsument:innen kenntlich gemacht werden."
      }
    }
  },
  "certificate:FAIR_STONE": {
    "languages": {
      "de": {
        "name": "Fair Stone",
        "description": "Schwerpunkt ist die Verbesserung der Arbeitsbedingungen in Steinbrüchen und steinverarbeitenden Betrieben in Entwicklungs- und Schwellenländern."
      }
    }
  },
  "certificate:FAIR_WEAR_FOUNDATION": {
    "languages": {
      "de": {
        "name": "Fair Wear Foundation",
        "description": "",
        "url": "https://www.fairwear.org/ueber-die-fair-wear-foundation/was-ist-fwf/",
        "badges": [
          "fair produziert"
        ]
      },
      "fr": {
        "name": "Fair Wear Foundation",
        "description": "the Fair Wear Code of Labour Practices is based on internationally recognised standards which have been set through tripartite negotiation.",
        "url": "https://www.fairwear.org/about-us"
      },
      "en": {
        "name": "Fair Wear Foundation",
        "description": "",
        "url": "https://www.fairwear.org/about-us"
      }
    },
    "ids": {
      "project-cece": "FWF"
    },
    "image_url": "https://rucksack-eck.de/wp-content/uploads/2020/08/fair-wear-foundation-logo.jpg"
  },
  "certificate:FLUSTIX_RECYCLED": {
    "languages": {
      "de": {
        "name": "Flustix Recycled",
        "description": "Durch Vor-Ort-Audit und Analyse der gesamten Lieferkette und des Fertigungsprozesses ermittelt DIN CERTCO die Echtheit und Herkunft sowie den Anteil von Kunststoff-Rezyklaten (PCR/PIR/MIX) in Rohstoffen und Produkten."
      }
    }
  },
  "certificate:FR_REPAIR_INDEX_0-1.9": {
    "languages": {
      "en": {
        "name": "French Repair Index: 0 - 1.9",
        "description": "0 - 1.9 is the lowest interval of France's repairability index and shows that the product has a very low reparability. The color red is used for this interval.",
        "url": "https://www.ecologie.gouv.fr/indice-reparabilite"
      }
    }
  },
  "certificate:FR_REPAIR_INDEX_2-3.9": {
    "languages": {
      "en": {
        "name": "French Repair Index: 2 - 3.9",
        "description": "2 - 3.9 is the second lowest interval of France's repairability index and shows that the product has a low reparability. The color orange is used for this interval.",
        "url": "https://www.ecologie.gouv.fr/indice-reparabilite"
      }
    }
  },
  "certificate:FR_REPAIR_INDEX_4-5.9": {
    "languages": {
      "en": {
        "name": "French Repair Index: 4 - 5.9",
        "description": "4 - 5.9 is a middle interval of France's repairability index and shows that the product has a medium reparability. The color yellow is used for this interval.",
        "url": "https://www.ecologie.gouv.fr/indice-reparabilite"
      }
    }
  },
  "certificate:FR_REPAIR_INDEX_6-7.9": {
    "languages": {
      "en": {
        "name": "French Repair Index: 6 - 7.9",
        "description": "6 - 7.9 is the second highest interval of France's repairability index and shows that the product has a good reparability. The color bright green is used for this interval.",
        "url": "https://www.ecologie.gouv.fr/indice-reparabilite"
      }
    }
  },
  "certificate:FR_REPAIR_INDEX_8-10": {
    "languages": {
      "en": {
        "name": "French Repair Index: 8 - 10",
        "description": "8 - 10 is the highest interval of France's repairability index and shows that the product has a very good reparability. The color dark green is used for this interval.",
        "url": "https://www.ecologie.gouv.fr/indice-reparabilite"
      }
    }
  },
  "certificate:FOREST_STEWARDSHIP_COUNCIL": {
    "languages": {
      "de": {
        "name": "FSC",
        "description": "Forest Stewardship Council (FSC) zertifiziert Produkte, die verantwortungsvolle Forstwirtschaft unterstützen und dabei helfen, die Wälder für zukünftige Generationen gesund zu erhalten.",
        "url": "https://fsc.org/en",
        "badges": [
          "zertifiziertes Holz",
          "nachhaltiger Holzanbau",
          "sozialer Holzanbau"
        ]
      },
      "fr": {
        "name": "FSC",
        "description": "Forest Stewardship Council désigne des produits qui soutiennent une gestion responsable des forêts, contribuant ainsi à préserver leur état pour les générations futures.",
        "url": "https://fsc.org/en"
      },
      "en": {
        "name": "FSC",
        "description": "Forest Stewardship Council certified products support responsible forestry, helping keep forests healthy for future generations.",
        "url": "https://fsc.org/en"
      }
    },
    "ids": {
      "amazon": "FOREST_STEWARDSHIP_COUNCIL"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_fsc.png"
  },
  "certificate:FOREST_STEWARDSHIP_COUNCIL_MIX": {
    "languages": {
      "de": {
        "name": "Forest Stewardship Council - Mix",
        "description": "Das „FSC Mix“-Siegel gewährleistet, dass mindestens 70 Prozent der Fasern von Holz- oder Papierprodukten aus FSC-Holz und /oder Altpapier stammen."
      }
    }
  },
  "certificate:FOREST_STEWARDSHIP_COUNCIL_RECYCLED": {
    "languages": {
      "de": {
        "name": "Forest Stewardship Council - Recycled",
        "description": "Das „FSC Recycled“-Siegel gewährleistet, dass ein Holz- oder Papierprodukt ausschließlich aus Recyclingmaterial besteht."
      }
    }
  },
  "certificate:FUJITSU_GREEN_IT": {
    "languages": {
      "de": {
        "name": "Fujitsu - Green IT",
        "description": "Besonders umweltverträgliche Produkte von Fujitsu erhalten die Auszeichnung. Ihr liegt ein dreistufiges Bewertungssystem zugrunde. Ein bis drei Sterne stellen die Umweltverträglichkeit dar. Die Bewertung bezieht sich auf das verwendete Material, die Recyclingfähigkeit und den Energieverbrauch eines Gerätes."
      }
    }
  },
  "certificate:GAEA_ECOLOGICAL_AGRICULTURE": {
    "languages": {
      "de": {
        "name": "Gäa - Ökologischer Landbau",
        "description": "Das Siegel hat zum Ziel, den ökologischen Landbau zu fördern. Angestrebt wird dabei ein möglichst in sich geschlossener Betriebskreislauf. Dieser deckt die Bereiche Landschaftspflege, Pflanzenbau und Tierhaltung ab. Er soll die Fruchtbarkeit der Böden erhalten und verbessern. Daneben soll er den Schutz und die Züchtung von Pflanzenarten und Tierrassen fördern."
      }
    }
  },
  "certificate:GEPA_FAIR_PLUS": {
    "languages": {
      "de": {
        "name": "Gepa fair+",
        "description": "Als Pionier des Fairen Handels ist es unser Ziel, mehr zu leisten und über die allgemeinen Fair- Handelskriterien hinauszugehen. „fair +“ macht zusätzlich zum GEPA-Logo unsere Einzigartigkeit deutlich. Es ist kein zusätzliches Siegel, sondern darf nur in Kombination mit unserem Markenlogo „GEPA“ abgedruckt werden."
      }
    }
  },
  "certificate:GERMAN_ECODESIGN_AWARD": {
    "languages": {
      "de": {
        "name": "Bundespreis Ecodesign",
        "description": "",
        "url": "https://www.bundespreis-ecodesign.de/de",
        "badges": [
          "umweltfreundlich"
        ]
      },
      "fr": {
        "name": "German Ecodesign Award",
        "description": "",
        "url": "https://www.bundespreis-ecodesign.de/en"
      },
      "en": {
        "name": "German Ecodesign Award",
        "description": "",
        "url": "https://www.bundespreis-ecodesign.de/en"
      }
    },
    "image_url": "https://www.umweltbundesamt.de/sites/default/files/medien/376/bilder/logo_1545x775px.jpg"
  },
  "certificate:GGN": {
    "languages": {
      "de": {
        "name": "GGN Certified",
        "description": "Das GGN Label steht für zertifizierte, verantwortungsvolle Landwirtschaft und Transparenz. Ein ganzheitlicher Ansatz einschließlich Lebensmittelsicherheit und Rückverfolgbarkeit stellt sicher, dass die Lebensmittel und Pflanzen, auf denen das Label zu finden ist, unter verantwortungsvollen Bedingungen produziert wurden, durch die Boden und Wasser geschont, Energie effizient genutzt, Abfall reduziert, die biologische Vielfalt gefördert und sowohl Menschen als auch Tiere in den Betrieben geschützt werden. Für GLOBALG.A.P. sind all diese Aspekte der Schlüssel zur guten landwirtschaftlichen Praxis, der auf Transparenz und eine nachhaltige Zukunft abzielt."
      }
    }
  },
  "certificate:GOTS_MADE_WITH_ORGANIC_MATERIALS": {
    "languages": {
      "de": {
        "name": "GOTS",
        "description": "Global Organic Textile Standard (GOTS) zertifiziert jeden Schritt der ökologischen Textillieferkette nach strengen ökologischen und sozialen Standards. Hergestellt aus mindestens 70% Bio-Material.",
        "url": "https://www.global-standard.org/",
        "badges": [
          "umweltfreundlich",
          "fair produziert"
        ]
      },
      "fr": {
        "name": "GOTS",
        "description": "Global Organic Textile Standard (GOTS) garantit un respect des normes écologiques et sociales à chaque étape de la chaîne d'approvisionnement des textiles biologiques. Fabriqué à partir de plus de 70% de matériaux organiques.",
        "url": "https://www.global-standard.org/"
      },
      "en": {
        "name": "GOTS",
        "description": "Global Organic Textile Standard (GOTS) certifies each step of the organic textile supply chain against strict ecological and social standards. Made with at least 70% organic materials.",
        "url": "https://www.global-standard.org/"
      }
    },
    "ids": {
      "amazon": "GLOBAL_ORGANIC_TEXTILES_STANDARD",
      "project-cece": "GOTS"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_gots.png"
  },
  "certificate:GOTS_ORGANIC": {
    "languages": {
      "de": {
        "name": "GOTS Bio",
        "description": "Der Global Organic Textile Standard (GOTS) ist eine der führenden und vertrauensvollsten Zertifizierungen für Textilien aus Biofasern. Produkte mit dem 'Bio' Label bestehen zu mindestens 95% aus biologischem Material. Jeder Partner in der Zulieferkette wird überprüft, um eine umweltbewusste und sozial verantwortungsvolle Herstellung zu garantieren.",
        "url": "https://www.global-standard.org/",
        "badges": [
          "umweltfreundlich",
          "fair produziert"
        ]
      },
      "en": {
        "name": "GOTS organic",
        "description": "Global Organic Textile Standard (GOTS) certifies each step of the organic textile supply chain against strict ecological and social standards. Products with the 'organic' label consist of at least 95% organic materials.",
        "url": "https://www.global-standard.org/"
      }
    }
  },
  "certificate:GLOBAL_RECYCLED_STANDARD": {
    "languages": {
      "de": {
        "name": "GRS",
        "description": "Global Recycled Standard Produkte werden mit mindestens 50 % recyceltem Gehalt hergestellt und erfüllen soziale, ökologische und chemische Anforderungen.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/",
        "badges": [
          "recyceltes Material"
        ]
      },
      "fr": {
        "name": "GRS",
        "description": "Global Recycled Standard promeut des produits fabriqués avec au moins 50% de contenu recyclé et répondant aux exigences sociales, environnementales et de composition en produits chimiques.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/"
      },
      "en": {
        "name": "GRS",
        "description": "Global Recycled Standard products are made with at least 50% recycled content and meet social, environmental and chemical requirements.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/"
      }
    },
    "ids": {
      "amazon": "GLOBAL_RECYCLED_STANDARD",
      "project-cece": "GRS"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_grs.png"
  },
  "certificate:GOOD_CASHMERE_STANDARD": {
    "languages": {
      "de": {
        "name": "The Good Cashmere Standard®",
        "description": "Mit der Entwicklung des Good Cashmere Standards hat die Aid by Trade Foundation einen neuen Maßstab für die Produktion von nachhaltigem Kaschmir definiert. Der Standard beinhaltet die vom Farm Animal Welfare Council festgelegten Fünf Freiheiten. Der Good Cashmere Standard folgt drei Hauptprinzipien: Förderung des Tierwohls in der Kaschmirproduktion, Unterstützung der Kaschmirfarmer zur Sicherung einer nachhaltigen Einkommensquelle, sowie Umweltschutz."
      }
    }
  },
  "certificate:GREEN_BRANDS": {
    "languages": {
      "de": {
        "name": "GREEN BRANDS",
        "description": "Die Kriterien der Validierungsverfahren berücksichtigen alle Dimensionen der ökologischen Nachhaltigkeit eines Unternehmens bzw. der Produkte, von der Logistik bis hin zum Abfall-, Energie und Wassermanagement, Transport, Ressourcenverbrauch, Verpackung, dem Mitarbeiterbewusstsein und vieles mehr. Die Validierungsergebnisse sind Grundlage einer finalen Jury-Entscheidung zur Auszeichnung."
      }
    }
  },
  "certificate:GREEN_BUTTON": {
    "languages": {
      "de": {
        "name": "Grüner Knopf",
        "description": ""
      }
    }
  },
  "certificate:HAND_IN_HAND_RAPUNZEL": {
    "languages": {
      "de": {
        "name": "HAND IN HAND - Rapunzel",
        "description": "HAND IN HAND verknüpft die Idee des kontrolliert biologischen Anbaus mit der des Fairen Handels und soll dies für Verbraucher:innen auch sichtbar machen. Das Siegel zeichnet Produkte aus, deren Rohstoffe zu mehr als 50% von HAND IN HAND-Partner:innen stammen und die zu HAND IN HAND-Konditionen gehandelt wurden. Langjährige Zusammenarbeit, stetiger Austausch sowie persönliche Besuche sollen höchste Produkt-Qualität garantieren. Unabhängige Inspektor:innen sichern durch regelmäßige Kontrollen die Qualität und Einhaltung des Standards zusätzlich ab."
      }
    }
  },
  "certificate:HIGG_INDEX_MATERIALS": {
    "languages": {
      "de": {
        "name": "Higg Index Materials",
        "description": "zeichnet Produkte aus, die aus umweltverträglicheren Materialien hergestellt werden. Kunden werden unterstützende Daten bereitgestellt.",
        "url": "https://profiles.higg.com/"
      },
      "fr": {
        "name": "Higg Index Materials",
        "description": "reconnaît les produits fabriqués avec des matériaux à faible impact environnemental, avec des données qui le prouvent fournies aux clients.",
        "url": "https://profiles.higg.com/"
      },
      "en": {
        "name": "Higg Index Materials",
        "description": "recognises products made with lower environmental impact materials, with supporting data provided to customers.",
        "url": "https://profiles.higg.com/"
      }
    },
    "ids": {
      "amazon": "HIGG_INDEX_MATERIAL_PRODUCT"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/higgindex_materialsseal_200.png"
  },
  "certificate:HIGG_INDEX_MATERIALS_1": {
    "languages": {
      "en": {
        "name": "Higg Index Materials: Level 1",
        "description": "Recognises products made with lower environmental impact materials, with supporting data provided to customers.",
        "url": "https://profiles.higg.com/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/higgindex_materialsseal_200.png"
  },
  "certificate:HIGG_INDEX_MATERIALS_2": {
    "languages": {
      "en": {
        "name": "Higg Index Materials: Level 2",
        "description": "Recognises products made with lower environmental impact materials, with supporting data provided to customers.",
        "url": "https://profiles.higg.com/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/higgindex_materialsseal_200.png"
  },
  "certificate:HIGG_INDEX_MATERIALS_3": {
    "languages": {
      "en": {
        "name": "Higg Index Materials: Level 3",
        "description": "Recognises products made with lower environmental impact materials, with supporting data provided to customers.",
        "url": "https://profiles.higg.com/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/higgindex_materialsseal_200.png"
  },
  "certificate:HM_CONSCIOUS": {
    "languages": {
      "de": {
        "name": "H&M Conscious",
        "description": "H&M setzt auf Selbstverpflichtungen, um Mode nachhaltiger zu gestalten. So hat sich das Unternehmen zum Beispiel darauf verpflichtet, bis zum Jahr 2020 ausschließlich Baumwolle zu nutzen, die entweder bio-zertifiziert, recycelt oder im Rahmen der Better Cotton Initiative (BCI) angebaut ist."
      }
    }
  },
  "certificate:HOLZ_VON_HIER": {
    "languages": {
      "de": {
        "name": "Holz von Hier",
        "description": "Das Siegel kennzeichnet Holzprodukte, die Holz aus nachhaltiger Waldwirtschaft enthalten und die besonders klimafreundlich durch kurze Wege vom Wald bis zum Verbraucher:in produziert worden sind. Mit dem Kauf so gekennzeichneter Holzprodukte können Verbraucher:innen einen wichtigen Beitrag zum Klimaschutz leisten."
      }
    }
  },
  "certificate:IFIXIT_REPARABILITY_INDEX": {
    "languages": {
      "de": {
        "name": "ifixit Reparierbarkeitsindex",
        "description": "iFixit ist eine weltweite Gemeinschaft von Menschen, die sich gegenseitig helfen, Dinge zu reparieren. Mach auch du die Welt besser, ein Gerät nach dem anderen. Betreibe im Forum mit Experten Fehlerdiagnose – und schreibe deine eigenen Wie-geht-xyz Anleitungen,",
        "url": "https://de.ifixit.com/smartphone-repairability",
        "badges": [
          "leicht zu reparieren"
        ]
      },
      "fr": {
        "name": "ifixit Index Réparabilité",
        "description": "",
        "url": "https://fr.ifixit.com/smartphone-repairability#"
      },
      "en": {
        "name": "ifixit Reparability Index",
        "description": "After every smartphone teardown, we rate its repairability. A score of zero means it’s unrepairable and ten is the easiest to repair.",
        "url": "https://www.ifixit.com/smartphone-repairability"
      }
    },
    "image_url": "https://heconomist.ch/wordpress_9/wp-content/uploads/2018/11/2000px-IFixit_logo.svg_-e1541437194769.png"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_1": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 1",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_10": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 10",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_2": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 2",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_3": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 3",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_4": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 4",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_5": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 5",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_6": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 6",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_7": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 7",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_8": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 8",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IFIXIT_REPARABILITY_INDEX_9": {
    "languages": {
      "en": {
        "name": "ifixit Reparability Index: 9",
        "description": "Repairability of electronics based on a scale of 1-10. 10 is the best and 1 is the lowest repairability score.",
        "url": "https://www.ifixit.com/Right-to-Repair/Repairable-Products"
      }
    },
    "image_url": "https://guide-images.cdn.ifixit.com/igi/nG1MvGbrC2wopi5H.full"
  },
  "certificate:IGEP": {
    "languages": {
      "de": {
        "name": "IGEP",
        "description": "Ziel des Siegels ist es, Kinderarbeit in der Natursteinindustrie in Indien und China zu verhindern und die Eignung für den europäischen Markt sicherzustellen. Dies geschieht durch den ISES 2020-Standard, der zusätzlich zu Kinderarbeit Managementsysteme, Zwangsarbeit, Gesundheit und Sicherheit an Arbeitsplatz, Vereinigungsfreiheit und Recht auf Kollektivverhandlungen, Diskriminierung, Disziplinarpraktiken, Arbeitszeiten, Vergütung, Zulieferer und Umweltaspekte umfasst. IGEP führt diese Audits und Zertifizierungen auch in vielen anderen Industrien jeweils für die gesamte Lieferkette durch."
      }
    }
  },
  "certificate:INSECT_RESPECT": {
    "languages": {
      "de": {
        "name": "Insect Respect",
        "description": "Insect Respect steht für einen neuen Umgang mit Insekten. Denn die Tiere sind wichtig, aber bedroht. Das Gütezeichen INSECT RESPECT steht deshalb für einen Dreiklang: Insektenbekämpfung 1) reduzieren durch Bewusstseinswandel in der Gesellschaft und Präventionstipps 2) ökologisieren durch insektizidfreie, abwehrende oder rettende Produkte und 3) kompensieren durch die Anlage von insektenfreundlichen Lebensräumen als Ausgleich."
      }
    }
  },
  "certificate:INTERNATIONAL_SUSTAINABILITY_AND_CARBON_CERTIFICATION": {
    "languages": {
      "de": {
        "name": "International Sustainability and Carbon Certification",
        "description": "Das erklärte Ziel von ISCC ist der Schutz von Wäldern, die Erhaltung der Biodiversität, und die Einhaltung wichtiger Sozial- und Arbeitsstandards. Zudem setzt sich ISCC für den Übergang zu einer Kreislaufwirtschaft und nachhaltigen Bioökonomie ein. Recycelte und bio-basierte Materialien, die nach dem ISCC PLUS Standard zertifiziert sind, geben Konsument:innen die Gewissheit, dass hohe Anforderungen an die Rückverfolgbarkeit der Materialien sowie die Nachhaltigkeit der Rohstoffe eingehalten wurden."
      }
    }
  },
  "certificate:IVN_NATURLEDER": {
    "languages": {
      "de": {
        "name": "IVN Naturleder",
        "description": "Ziel des IVN Naturleder Siegels ist es, die Herstellung von Lederwaren ökologischer, sozialverträglicher und gesünder zu gestalten. Anforderungen stellt das Siegel deshalb vor allem in den Bereichen Umweltbelastung, Gefahrenstoffe, Entsorgung und Recyclingfähigkeit des Leders, Gesundheit sowie gerechten Arbeitsbedingungen. Das Siegel deckt alle Herstellungsstufen von der Rohware bis zum Verkauf und Gebrauch des fertigen Leders (jedoch nicht des verarbeiteten Lederprodukts) ab."
      }
    }
  },
  "certificate:IVN_NATURTEXTIL": {
    "languages": {
      "de": {
        "name": "Naturtextil IVN zertifiziert BEST",
        "description": "Der Standard spiegelt seit 2000 die IVN entworfenen Richtlinien für Naturtextilien wider und bildet die gesamte textile Produktionskette ab, in ökologischer und sozialverantwortlicher Hinsicht. Schwerpunkt ist der Einsatz von 100% natürlichen Bio-Fasern."
      }
    },
    "ids": {
      "project-cece": "IVN"
    }
  },
  "certificate:KLIMANEUTRAL_NATUREOFFICE": {
    "languages": {
      "de": {
        "name": "klimaneutral",
        "description": "Das klimaneutral-Siegel der natureOffice GmbH ist auf Verpackungen, Produkten, Webseiten, Druckerzeugnissen oder Fahrzeugen zu finden. Es weist Verbraucher:innen darauf hin, dass die CO2-Emissionen, die bei der Herstellung des gekennzeichneten Produktes oder der Prozesse (Fahren, Fliegen, etc.) entstehen, ermittelt und durch ein Invest des Herstellers in ein Klimaschutzprojekt, welches CO2-Zertifikate generiert, ausgeglichen worden sind."
      }
    }
  },
  "certificate:LEAPING_BUNNY": {
    "languages": {
      "de": {
        "name": "Leaping-Bunny",
        "description": "Das Siegel basiert auf dem Humane Household Products Standard. Es zeichnet Produkte aus, die ganzheitlich auf Tierversuche verzichten."
      }
    }
  },
  "certificate:LEATHER_STANDARD_OEKO_TEX": {
    "languages": {
      "de": {
        "name": "LEATHER STANDARD by OEKO-TEX®",
        "description": "Das Siegel zielt auf die Reduktion von Schadstoffen ab. Das LEATHER STANDARD Siegel signalisiert, dass der gekennzeichnete Artikel erfolgreich auf gesundheitsbedenkliche Chemikalien überprüft wurde. Der Nachweis dafür erfolgt über die Untersuchung der Endprodukte auf schädliche Chemikalien."
      }
    }
  },
  "certificate:LEATHER_WORKING_GROUP": {
    "languages": {
      "de": {
        "name": "Leather Working Group",
        "description": "Ziel der LWG ist es, ein globaler Nachhaltigkeitsstandard für die Lederherstellung zu werden, der alle Elemente und Akteure der Lederwertschöpfungskette abdeckt. Die Organisation konzentriert sich darauf, hohe Umweltstandards in der Lederproduktion und Transparenz innerhalb der Lederlieferkette zu gewährleisten. Lederherstellungsbetriebe (Gerbereien) werden auf verschiedene Aspekte ihrer Produktion geprüft, darunter Wasser- und Energieverbrauch, Abfallwirtschaft, Luftverschmutzung und Lärmbelästigung sowie Chemikalienmanagement. Händler und Lieferanten werden auf ihre Fähigkeit geprüft, ihre Produkte zurückzuverfolgen."
      }
    }
  },
  "certificate:LEVEL": {
    "languages": {
      "de": {
        "name": "LEVEL",
        "description": "Büro- und Objektmöbel sollen unter ökologischen, sozialen und wirtschaftlichen Kriterien nachhaltig hergestellt werden. Das LEVEL-Zertifikat wird auf der Grundlage des FEMB Nachhaltigkeitsstandards für Büro- und Objektmöbel in Innenräumen vergeben. Bei der Zertifizierung werden nicht nur das zu zertifizierende Produkt, sondern auch der Produktionsstandort und das Unternehmen selbst unter die Lupe genommen. Begutachtet werden Anforderungen in den vier Wirkungsbereichen Material, Energie und Atmosphäre, Gesundheit von Mensch und Ökosystem (Chemikalien-Management) und soziale Verantwortung. Damit erfüllt LEVEL die Anforderungen an ein ISO 14024 Type 1 Label."
      }
    }
  },
  "certificate:MADE_IN_GREEN_OEKO_TEX": {
    "languages": {
      "de": {
        "name": "MADE IN GREEN by OEKO-TEX",
        "description": "Produkte werden auf Schadstoffe geprüft und an sichereren Arbeitsplätzen mit reduzierten Umweltbelastungen hergestellt.",
        "url": "https://www.oeko-tex.com/de/unsere-standards/made-in-green-by-oeko-tex",
        "badges": [
          "keine Gefahrstoffe"
        ]
      },
      "fr": {
        "name": "MADE IN GREEN by OEKO-TEX",
        "description": "est attribué à des produits qui ne contiennent pas de substances nocives et qui sont fabriqués dans des lieux de travail plus sûrs avec des impacts environnementaux réduits.",
        "url": "https://www.oeko-tex.com/en/our-standards/made-in-green-by-oeko-tex"
      },
      "en": {
        "name": "MADE IN GREEN by OEKO-TEX",
        "description": "products are tested for harmful substances and made in safer workplaces with reduced environmental impacts.",
        "url": "https://www.oeko-tex.com/en/our-standards/made-in-green-by-oeko-tex"
      }
    },
    "ids": {
      "amazon": "MADE_IN_GREEN_BY_OEKOTEX"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_made-in-greek.jpg"
  },
  "certificate:MARINE_STEWARDSHIP_COUNCIL": {
    "languages": {
      "de": {
        "name": "Marine Stewardship Council",
        "description": "Das MSC-Siegel steht international für die Kennzeichnung von Produkten aus zertifizierter nachhaltiger Fischerei. Fisch- und Meeresfrüchte, die mit dem MSC-Siegel gekennzeichnet sind, stammen aus einer Fischerei, die ihre Fanggeräte umweltverträglich einsetzt und Fischbestände verantwortungsvoll nutzt. Die Fischerei wird von unabhängigen Experten nach MSC-Standard geprüft und regelmäßig kontrolliert. Ziele: 1. Erhalt von Fischbeständen und gesunden Meeren. 2. Sicherung von Fisch als Nahrungsquelle für zukünftige Generationen und Lebensunterhalt für die in der weltweiten Fischerei Beschäftigten. 3. Die globale Fischerei insgesamt in nachhaltigere Bahnen lenken."
      }
    }
  },
  "certificate:MYCLIMATE": {
    "languages": {
      "de": {
        "name": "myclimate",
        "description": "Das myclimate Klimaneutralitäts-Label zeichnet Produkte, Aktivitäten, Veranstaltungen, Standorte und Unternehmen aus, deren Emissionen in myclimate-Klimaschutzprojekten kompensiert werden. Der Kompensationsbeitrag fließt in myclimate Klimaschutzprojekte in Entwicklungs- und Schwellenländern. So zielen myclimate Projekte nicht nur darauf ab Treibhausgas-Emissionen zu reduzieren, sondern auch auf darauf die soziale, ökologische und wirtschaftliche Entwicklung in der Region zu fördern. Die Projekte erfüllen die Qualitäts-Standards CDM, Gold Standard und Plan Vivo."
      }
    }
  },
  "certificate:NATRUE": {
    "languages": {
      "de": {
        "name": "NATRUE",
        "description": "zertifizierte Kosmetika werden aus natürlichen Inhaltsstoffen hergestellt.",
        "url": "https://www.natrue.org/de/"
      },
      "fr": {
        "name": "NATRUE",
        "description": "les cosmétiques certifiés sont fabriqués avec des ingrédients d'origine naturelle.",
        "url": "https://www.natrue.org/fr/"
      },
      "en": {
        "name": "NATRUE",
        "description": "certified cosmetics are made from naturally sourced ingredients.",
        "url": "https://www.natrue.org/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/NATRUE_Logo_HQ.jpg"
  },
  "certificate:NATUREPLUS": {
    "languages": {
      "de": {
        "name": "natureplus",
        "description": "Das Siegel natureplus zeichnet Baustoffe, Bauprodukte und Einrichtungsgegenstände aus. Da einige Produkte aus Holz bestehen, stellt das Siegel auch Anforderungen an die Holzgewinnung und -herkunft."
      }
    }
  },
  "certificate:NATURE_CARE_PRODUCTS_STANDARD": {
    "languages": {
      "de": {
        "name": "Nature Care Products Standard ",
        "description": "NCP (Nature-Care-Product-Standard) bietet eine einfache Umwelt-Kennzeichnung für Gegenstände des täglichen Bedarfs. Das Siegel ist für alle Non-Food-Produkte aus nachwachsenden Rohstoffen, wie Wasch- und Reinigungsmittel, Hygieneartikel, Pflegemittel für Gegenstände, Spielzeug, Kerzen oder Düngemittel, die aus natürlichen Inhaltstoffen bestehen und die Umwelt nicht unnötig belasten, konzipiert. Diese Zertifizierung schließt die Regelungslücke im ökologischen Non-Food-Bereich und definiert so notwendige Maßstäbe für echte nachhaltige Naturprodukte."
      }
    }
  },
  "certificate:NATURLAND_FAIR_FOOD": {
    "languages": {
      "de": {
        "name": "Naturland Fair - Lebensmittel",
        "description": "Naturland verbindet Ökologischen Landbau mit Sozialer Verantwortung und Fairem Handel - regional und weltweit. Das Ziel ist der Erhalt einer gemeinsamen Lebensgrundlage durch umfassende Nachhaltigkeit entlang der gesamten Wertschöpfungskette - ganz im Sinne der globalen Nachhaltigkeitsziele der UN (SDGs). Dieses Siegel hat zum Ziel, ökologischen Anbau mit fairen Handelsbeziehungen zu verbinden."
      }
    }
  },
  "certificate:NATURLAND_FOOD": {
    "languages": {
      "de": {
        "name": "Naturland - Lebensmittel",
        "description": "Naturland verbindet Ökologischen Landbau mit Sozialer Verantwortung und Fairem Handel - regional und weltweit. Das Ziel ist der Erhalt einer gemeinsamen Lebensgrundlage durch umfassende Nachhaltigkeit entlang der gesamten Wertschöpfungskette - ganz im Sinne der globalen Nachhaltigkeitsziele der UN (SDGs). Ziel dieses Siegels ist es, bei Anbau und Verarbeitung von Nahrungsmitteln hohe ökologische Standards zu setzen. Es berücksichtigt auch soziale Aspekte, wie den Ausschluss von Kinderarbeit oder die Wahrung der Menschenrechte."
      }
    }
  },
  "certificate:NATURLAND_TEXTILES": {
    "languages": {
      "de": {
        "name": "Naturland - Textilien",
        "description": "Naturland verbindet Ökologischen Landbau mit Sozialer Verantwortung und Fairem Handel - regional und weltweit. Das Ziel ist der Erhalt einer gemeinsamen Lebensgrundlage durch umfassende Nachhaltigkeit entlang der gesamten Wertschöpfungskette - ganz im Sinne der globalen Nachhaltigkeitsziele der UN (SDGs). Im Textil-Bereich kennzeichnet das Naturland-Siegel Produkte aus Bio-Baumwolle, bei deren Produktion und Verarbeitung ökologische, aber auch soziale Anforderungen erfüllt werden. Textilien, die mit dem Naturland Siegel zertifiziert sind, müssen zu mindestens 95% aus ökologisch erzeugten Naturfasern bestehen."
      }
    }
  },
  "certificate:NATURLAND_WILD_FISH": {
    "languages": {
      "de": {
        "name": "Naturland - Wildfisch",
        "description": "Naturland verbindet Ökologischen Landbau mit Sozialer Verantwortung und Fairem Handel - regional und weltweit. Das Ziel ist der Erhalt einer gemeinsamen Lebensgrundlage durch umfassende Nachhaltigkeit entlang der gesamten Wertschöpfungskette - ganz im Sinne der globalen Nachhaltigkeitsziele der UN (SDGs). Das Ziel dieses Siegels ist es, ökologische und soziale Nachhaltigkeit in der Fischerei und die Transparenz vom Fischfang bis zum Verbrauch zu fördern. Im Fokus der Naturland Wildfisch-Zertifizierung stehen vor allem kleine handwerkliche oder auch besonders vorbildliche Fischereien."
      }
    }
  },
  "certificate:NORDIC_ECOLABEL_DETERGENTS": {
    "languages": {
      "de": {
        "name": "Nordic Ecolabel - Wasch- & Reinigungsmittel",
        "description": "Das Nordic Swan Ecolabel verfolgt das Ziel, die Umweltbelastung durch die Produktion und den Konsum von Waren und Dienstleistungen zu reduzieren - und es Verbrauchern und professionellen Einkäufern leicht zu machen, die umweltfreundlichsten Waren und Dienstleistungen auszuwählen. Das Nordic Ecolabel zeichnet auch umweltfreundliche Wasch- und Reinigungsmittel aus. Die ausgezeichneten Produkte haben beispielsweise eine hohe Abbaubarkeit im Wasser und beinhalten wenige gefährliche Materialien."
      }
    }
  },
  "certificate:NORDIC_ECOLABEL_LEATHER": {
    "languages": {
      "de": {
        "name": "Nordic Ecolabel - Leder",
        "description": "Das Nordic Swan Ecolabel verfolgt das Ziel, die Umweltbelastung durch die Produktion und den Konsum von Waren und Dienstleistungen zu reduzieren - und es Verbrauchern und professionellen Einkäufern leicht zu machen, die umweltfreundlichsten Waren und Dienstleistungen auszuwählen."
      }
    }
  },
  "certificate:NORDIC_ECOLABEL_TEXTILES": {
    "languages": {
      "de": {
        "name": "Nordic Ecolabel - Textiles",
        "description": "Das Nordic Swan Ecolabel verfolgt das Ziel, die Umweltbelastung durch die Produktion und den Konsum von Waren und Dienstleistungen zu reduzieren - und es Verbrauchern und professionellen Einkäufern leicht zu machen, die umweltfreundlichsten Waren und Dienstleistungen auszuwählen. Textilien müssen Umwelt-, Gesundheits- und Qualitätskriterien erfüllen, um die Umwelteinwirkungen der verschiedenen Produktionsstufen zu vermindern und die Gesundheit von Arbeiter:innen und Konsument:innen zu schützen."
      }
    }
  },
  "certificate:NORDIC_SWAN_ECOLABEL": {
    "languages": {
      "de": {
        "name": "Nordic Swan Ecolabel",
        "description": "zertifizierte Produkte erfüllen die Anforderungen an die chemische Verwendung, den Ressourcenverbrauch, die Treibhausgasemissionen und die Biodiversität.",
        "url": "https://www.nordic-ecolabel.org/",
        "badges": [
          "umweltfreundlich"
        ]
      },
      "fr": {
        "name": "Nordic Swan Ecolabel",
        "description": "les produits certifiés répondent aux exigences en matière d’utilisation des produits chimiques, de consommation de ressources, d’émissions de gaz à effet de serre et de biodiversité.",
        "url": "https://www.nordic-ecolabel.org/"
      },
      "en": {
        "name": "Nordic Swan Ecolabel",
        "description": "certified products meet requirements on chemical usage, resource consumption, greenhouse gas emissions and biodiversity.",
        "url": "https://www.nordic-ecolabel.org/"
      }
    },
    "ids": {
      "amazon": "NORDIC_SWAN_ECOLABEL"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_nordic-swan.png"
  },
  "certificate:OEKOPAPLUS": {
    "languages": {
      "de": {
        "name": "ÖKOPAplus",
        "description": "ÖKOPAplus kennzeichnet umweltfreundliche Papierprodukte. Sie müssen zu 100 Prozent aus Altpapier hergestellt sein. Das spart CO2, Energie und Wasser ein. Überdies reduziert es die Gewässer- und Luftverschmutzung. Um das sicherzustellen, muss das verarbeitete Papier mit dem Blauen Engel ausgezeichnet sein."
      }
    }
  },
  "certificate:OEKO_TEX_100": {
    "languages": {
      "de": {
        "name": "OEKO-TEX 100",
        "description": "Das Siegel zielt auf die Reduktion von Schadstoffen ab. Ist ein textiler Artikel mit dem STANDARD 100 by OEKO-TEX Label ausgezeichnet, wurden alle Bestandteile dieses Artikels, d.h. auch alle Fäden, Knöpfe und sonstige Accessoires, auf Schadstoffe geprüft, sodass der Artikel somit gesundheitlich unbedenklich ist. Der Nachweis dafür erfolgt über die Untersuchung der Endprodukte auf schädliche Chemikalien."
      }
    },
    "ids": {
      "project-cece": "OEKOTEX"
    }
  },
  "certificate:ORGANIC_CONTENT_STANDARD_100": {
    "languages": {
      "de": {
        "name": "OCS 100",
        "description": "Organic Content Standard 100 Produkte werden aus mindestens 95 % biologisch angebauten Materialien hergestellt.",
        "url": "https://textileexchange.org/standards/organic-content-standard/",
        "badges": [
          "keine Gefahrstoffe"
        ]
      },
      "fr": {
        "name": "OCS 100",
        "description": "Organic Content Standard 100 identifie des produits fabriqués avec au moins 95% de fibres biologiques.",
        "url": "https://textileexchange.org/standards/organic-content-standard/"
      },
      "en": {
        "name": "OCS 100",
        "description": "Organic Content Standard 100 products are made with at least 95% organically grown materials.",
        "url": "https://textileexchange.org/standards/organic-content-standard/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_wisp_cpf_certificate_logoimage_ocs.png",
    "ids": {
      "amazon": "ORGANIC_CONTENT_STANDARD_100"
    }
  },
  "certificate:ORGANIC_CONTENT_STANDARD_BLENDED": {
    "languages": {
      "de": {
        "name": "Organic Content Standard - Blended",
        "description": ""
      }
    }
  },
  "certificate:PETA_APPROVED": {
    "languages": {
      "de": {
        "name": "PETA-approved",
        "description": ""
      }
    },
    "ids": {
      "project-cece": "PETA"
    }
  },
  "certificate:PETA_APPROVED_VEGAN": {
    "languages": {
      "de": {
        "name": "PETA-Approved Vegan",
        "description": "Mit dem neuen Logo {PETA-Approved Vegan} können Bekleidungsunternehmen, Taschen, Schuhe, Schmuck, Schals und Accessoires eindeutig als vegan kennzeichnen",
        "url": "https://www.peta.de/veganleben/petaapprovedvegan/",
        "badges": [
          "vegan"
        ]
      },
      "fr": {
        "name": "PETA-Approved Vegan",
        "description": "",
        "url": "https://www.petafrance.com/actualites/la-certification-et-le-logo-peta-approved-vegan/"
      },
      "en": {
        "name": "PETA-Approved Vegan",
        "description": "",
        "url": "https://www.peta.org.uk/living/peta-approved-vegan/"
      }
    },
    "image_url": "https://superveganer.de/wp-content/uploads/sites/201/PETA-approved-vegan-logo-650x239.jpg"
  },
  "certificate:PROGRAMME_FOR_ENDORSEMENT_OF_FOREST_CERTIFICATION": {
    "languages": {
      "de": {
        "name": "Programme for the Endorsement of Forest Certification",
        "description": "Waldzertifizierung nach den Standards von PEFC basiert auf Richtlinien für die nachhaltige Bewirtschaftung von Wäldern. Diese Bewirtschaftung wird durch kompetente und unabhängige Organisationen kontrolliert. Trägt ein Produkt aus Holz das PEFC-Siegel, dann heißt das: Die gesamte Produktherstellung - vom Rohstoff bis zum gebrauchsfertigen Endprodukt - ist zertifiziert und wird durch unabhängige Gutachter:innen kontrolliert."
      }
    }
  },
  "certificate:PROGRAMME_FOR_ENDORSEMENT_OF_FOREST_CERTIFICATION_CERTIFIED": {
    "languages": {
      "de": {
        "name": "Programme for the Endorsement of Forest Certification Schemes (PEFC) - zertifiziert",
        "description": "Waldzertifizierung nach den Standards von PEFC basiert auf Richtlinien für die nachhaltige Bewirtschaftung von Wäldern. Diese Bewirtschaftung wird durch kompetente und unabhängige Organisationen kontrolliert. Trägt ein Produkt aus Holz das PEFC-Siegel, dann heißt das: Die gesamte Produktherstellung - vom Rohstoff bis zum gebrauchsfertigen Endprodukt - ist zertifiziert und wird durch unabhängige Gutachter:innen kontrolliert."
      }
    }
  },
  "certificate:PROGRAMME_FOR_ENDORSEMENT_OF_FOREST_CERTIFICATION_RECYCELED": {
    "languages": {
      "de": {
        "name": "Programme for the Endorsement of Forest Certification Schemes - recycelt",
        "description": "Waldzertifizierung nach den Standards von PEFC basiert auf Richtlinien für die nachhaltige Bewirtschaftung von Wäldern. Diese Bewirtschaftung wird durch kompetente und unabhängige Organisationen kontrolliert. Trägt ein Produkt aus Holz das PEFC-Siegel, dann heißt das: Die gesamte Produktherstellung - vom Rohstoff bis zum gebrauchsfertigen Endprodukt - ist zertifiziert und wird durch unabhängige Gutachter:innen kontrolliert."
      }
    }
  },
  "certificate:PROVEG": {
    "languages": {
      "de": {
        "name": "ProVeg",
        "description": "Das V-Label ist eine international geschützte Marke zur Kennzeichnung von vegetarischen und veganen Produkten. Produkte, die mit dem V-Label lizenziert sind, werden auf ihre Zusammensetzung und jeden Produktionsschritt überprüft. Es dient den Endverbraucher:innen als Entscheidungshilfe und ermöglicht die sichere und bequeme Auswahl von Lebensmitteln und Non-Food-Artikeln ohne die Zutatenliste studieren oder bei einem Unternehmen anfragen zu müssen."
      }
    }
  },
  "certificate:PRO_PLANET": {
    "languages": {
      "de": {
        "name": "Pro Planet",
        "description": "Als Handels- und Touristikkonzern sieht die REWE Group ihre zentrale Aufgabe darin, Kund:innen mit hochwertigen Produkten und Dienstleistungen zu versorgen. Vor diesem Hintergrund hat die REWE Group im Jahr 2010 das PRO PLANET-Label entwickelt, welches grundsätzlich für alle Eigenmarkenprodukte der REWE Group anwendbar ist, sofern die entsprechenden PRO PLANET-Anforderungen erfüllt werden. PRO PLANET steht für das Ziel der REWE Group, Produkte nachhaltiger zu gestalten und den nachhaltigen Konsum bei einer breiten Verbrauchergruppe zu fördern. REWE, PENNY und toom Baumarkt kennzeichnen mit dem PRO PLANET-Label Eigenmarkenprodukte, die soziale, ökologische und Aspekte des Tierwohls berücksichtigen."
      }
    }
  },
  "certificate:QUL": {
    "languages": {
      "de": {
        "name": "QUL - Qualitätsverband umweltverträgliche Latexmatratzen e.V.",
        "description": "Eine hohe Produktqualität sowie Sicherheit und gesundheitliche Unbedenklichkeit sollen durch das Siegel zum Ausdruck kommen. Der Nachweis hierfür sind Emissions- und Schadstoffprüfungen der Endprodukte. Das Siegel kennzeichnet Matratzen und Kissen aus nachwachsenden Rohstoffen wie Naturlatex sowie pflanzliche und tierische Fasern. Die Baumwoll-Bezugsstoffe stammen aus kontrolliert biologischem Anbau."
      }
    }
  },
  "certificate:RAINFOREST_ALLIANCE": {
    "languages": {
      "de": {
        "name": "Rainforest Alliance",
        "description": "steht für nachhaltigere Landwirtschaftsmethoden, die dazu beitragen, den Existenzgrundlage der Landwirte zu verbessern und den Klimawandel abzumildern.",
        "url": "https://www.rainforest-alliance.org/de/einblicke/was-bedeutet-rainforest-alliance-zertifiziert/"
      },
      "fr": {
        "name": "Rainforest Alliance",
        "description": "distingue des produits issus de méthodes agricoles plus durables qui aident à améliorer la vie des agriculteurs et à limiter le changement climatique.",
        "url": "https://www.rainforest-alliance.org/fr/connaissances/que-signifie-certifie-rainforest-alliance/"
      },
      "en": {
        "name": "Rainforest Alliance",
        "description": "seal stands for more sustainable farming methods that help to improve farmer livelihoods and mitigate climate change.",
        "url": "https://www.rainforest-alliance.org/insights/what-does-rainforest-alliance-certified-mean/"
      }
    },
    "ids": {
      "amazon": "RAINFOREST_ALLIANCE"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_rainforest-alliance"
  },
  "certificate:RAL": {
    "languages": {
      "de": {
        "name": "RAL Gütezeichen \"Rezyklate aus haushaltsnahen Wertstoffsammlungen\"",
        "description": "Das Gütezeichen %-Recycling-Kunststoff steht für Umwelt- und Ressourcenschutz bei Verpackungen durch die Förderung des Wertstoffkreislauf durch Recycling aus haushaltsnahen Wertstoffsammlungen. Mit dem Gütezeichen können Unternehmen dokumentieren, dass Kunststoffe aus dem Gelben Sack / der Gelben Tonne (oder ähnlicher Systeme) hochwertig verwertet und in ihren Verpackungen/ Produkten wiedereingesetzt werden. Mit der Angabe des prozentualen Anteils können Verbraucher:innen nachvollziehen, zu wie viel Prozent die jeweilige Verpackung aus Recycling-Kunststoff besteht."
      }
    }
  },
  "certificate:REACH": {
    "languages": {
      "en": {
        "name": "REACH - UK Registration, Evaluation, Authorisation & restriction of Chemicals",
        "description": "UK REACH is a regulation that applies to the majority of chemical substances that are manufactured in or imported into Great Britain (GB) (England, Scotland, Wales). This can be: (1) A substance on its own; (2) A substance in a mixture, for example ink or paint; (3) A substance that makes up an 'article' - an object that is produced with a special shape, surface or design, for example a car, furniture or clothes. REACH stands for registration , evaluation, authorisation and restriction of chemicals.",
        "url": "https://www.hse.gov.uk/reach/about.htm"
      }
    },
    "ids": {
      "project-cece": "REACH"
    }
  },
  "certificate:RECYCLED_CLAIM_STANDARD_100": {
    "languages": {
      "de": {
        "name": "RCS",
        "description": "Produkte verwenden Materialien mit mindestens 95 % Recyclinganteil.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/",
        "badges": [
          "recyceltes Material"
        ]
      },
      "fr": {
        "name": "RCS",
        "description": "identifie des produits utilisant des matériaux fabriqués à partir d'au moins 95% de contenu recyclé.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/"
      },
      "en": {
        "name": "RCS",
        "description": "products use materials made from at least 95% recycled content.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/"
      }
    },
    "ids": {
      "amazon": "RECYCLED_CLAIM_STANDARD_100"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_rcs-100.png"
  },
  "certificate:RECYCLED_CLAIM_STANDARD_BLENDED": {
    "languages": {
      "de": {
        "name": "Recycled Blended",
        "description": "Produkte verwenden Materialien mit mindestens 5 % Recyclinganteil.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/",
        "badges": [
          "recyceltes Material"
        ]
      },
      "fr": {
        "name": "Recycled Blended",
        "description": "promeut des produits utilisant des matériaux fabriqués à partir d'au moins 5% de contenu recyclé.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/"
      },
      "en": {
        "name": "Recycled Blended",
        "description": "products use materials made from at least 5% recycled content.",
        "url": "https://textileexchange.org/standards/recycled-claim-standard-global-recycled-standard/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/Recycled_Blended_Claim_Standard.png"
  },
  "certificate:REGENERATIVE_ORGANIC": {
    "languages": {
      "de": {
        "name": "Regenerative Organic Certified",
        "description": "Produkte erfüllen Standards im Hinblick auf die Bodengesundheit und die Landbewirtschaftung, den Tierschutz und die soziale Gerechtigkeit.",
        "url": "https://regenorganic.org/"
      },
      "fr": {
        "name": "Regenerative Organic Certified",
        "description": "répondent aux normes relatives à la santé des sols et à la gestion des terres, au bien-être animal et à l'équité sociale.",
        "url": "https://regenorganic.org/"
      },
      "en": {
        "name": "Regenerative Organic Certified",
        "description": "products meet standards for soil health and land management, animal welfare and social fairness.",
        "url": "https://regenorganic.org/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/Amazon_Circle_ROC_Logo.png"
  },
  "certificate:RESPONSIBLE_DOWN_STANDARD": {
    "languages": {
      "de": {
        "name": "Responsible Down Standard",
        "description": "Der Responsible Down Standard will sicherstellen, dass die Enten und Gänse, von denen Daunen gewonnen werden, gemäß diverser Tierwohl-Kriterien gehalten werden - z.B. werden keine lebenden Tiere entfedert und es findet keine Zwangsernährung statt."
      }
    }
  },
  "certificate:RESPONSIBLE_WOOL_STANDARD": {
    "languages": {
      "de": {
        "name": "RWS",
        "description": "Responsible Wool Standard Wolle stammt von landwirtschaftlichen Betrieben, die Tierschutz und verantwortungsvolle Landbewirtschaftungspraktiken unterstützen.",
        "url": "https://textileexchange.org/standards/responsible-wool/"
      },
      "fr": {
        "name": "RWS",
        "description": "Responsible Wool Standard désigne des produits qui utilisent de la laine provenant d'exploitations agricoles soutenant le bien-être animal et des pratiques responsables de gestion des terres.",
        "url": "https://textileexchange.org/standards/responsible-wool/"
      },
      "en": {
        "name": "RWS",
        "description": "Responsible Wool Standard wool is from farms that support animal welfare and responsible land management practices.",
        "url": "https://textileexchange.org/standards/responsible-wool/"
      }
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_rws.png"
  },
  "certificate:ROUNDTABLE_ON_SUSTAINABLE_BIOMATERIALS": {
    "languages": {
      "de": {
        "name": "Roundtable on Sustainable Biomaterials",
        "description": "Der RSB-Standard umfasst Biomasse sowie Brennstoffe und materielle Produkte aus biobasiertem und recyceltem Kohlenstoff, einschließlich fossiler Abfälle. Dazu gehören flüssige Biokraftstoffe, gasförmige Biokraftstoffe, Kraftstoffe aus recyceltem Kohlenstoff, nicht-biobasierte erneuerbare Kraftstoffe, Biomasse für Wärme und Energie, Chemikalien und Polymere, Textilien und Fasern. Der RSB ist bestrebt, die Entwicklung nachhaltiger biobasierter und recycelter Produkte zu unterstützen und dabei Kriterien wie Nahrungs- und Wasserunsicherheit, Klimawandel und Verlust der biologischen Vielfalt zu berücksichtigen."
      }
    }
  },
  "certificate:ROUNDTABLE_ON_SUSTAINABLE_PALM_OIL": {
    "languages": {
      "de": {
        "name": "Roundtable on Sustainable Palm Oil",
        "description": "Ziel ist es, nachhaltige Anbaumethoden für Palmöl zu fördern und so die Umweltschädigung zu begrenzen. Die Richtlinien vom RSPO sollen gewährleisten, dass die Grundrechte der indigenen Landbesitzer:innen, der umliegenden Dorfgemeinschaften und der Mitarbeiter:innen respektiert werden. Schützenswerte Gebiete und Regenwaldareale dürfen nicht für den Anbau von Palmöl genutzt werden. Außerdem müssen die Anbaubetriebe und Palmöl-Mühlen ihre Umweltbelastungen so niedrig wie möglich halten."
      }
    }
  },
  "certificate:SA8000": {
    "languages": {
      "de": {
        "name": "SA8000",
        "description": "",
        "url": "https://sa-intl.org/programs/sa8000/",
        "badges": [
          "fair produziert"
        ]
      },
      "fr": {
        "name": "SA8000",
        "description": "",
        "url": "https://sa-intl.org/programs/sa8000/"
      },
      "en": {
        "name": "SA8000",
        "description": "The SA8000 Standard is the world’s leading social certification program. The SA8000 Standard and Certification System provide a framework for organizations of all types, in any industry, and in any country to conduct business in a way that is fair and decent for workers and to demonstrate their adherence to the highest social standards",
        "url": "https://sa-intl.org/programs/sa8000/"
      }
    },
    "ids": {
      "project-cece": "SA8000"
    },
    "image_url": "https://sa-intl.org/wp-content/uploads/2020/01/SA8000_Official-Logo.jpg"
  },
  "certificate:SGS_INSTITUT_FRESENIUS": {
    "languages": {
      "de": {
        "name": "SGS Institut Fresenius",
        "description": "SGS Institut Fresenius verfolgt mit seinem Qualitätssiegel einen strengen und ganzheitlichen Qualitätsansatz. Dieser umfasst die gesamte Entstehung des Produkts - von der Gewinnung der Rohstoffe über die Unternehmensgrundsätze und Arbeitsbedingungen bis hin zur tatsächlichen Beschaffenheit. Nach der Siegelvergabe erfolgen in regelmäßigem Abstand weitere Qualitätskontrollen."
      }
    }
  },
  "certificate:SOIL_ASSOCIATION": {
    "languages": {
      "de": {
        "name": "Soil Association",
        "description": "zertifiziert organische Produkte und unterstützt die Beziehung zwischen Boden, Pflanzen, Tieren und Menschen.",
        "url": "https://www.soilassociation.org/certification/",
        "badges": [
          "umweltfreundlich"
        ]
      },
      "fr": {
        "name": "Soil Association",
        "description": "certifie les produits biologiques et promeut une relation saine entre la terre, les plantes, les animaux et les humains.",
        "url": "https://www.soilassociation.org/certification/"
      },
      "en": {
        "name": "Soil Association",
        "description": "certifies organic products and endorses the relationship between soil, plants, animals and people.",
        "url": "https://www.soilassociation.org/certification/"
      }
    },
    "ids": {
      "project-cece": "SoilA"
    },
    "image_url": "https://m.media-amazon.com/images/G/01/Wisp/cpf/certificate/wisp_cpf_certificate_logoimage_soil-association.jpg"
  },
  "certificate:STEP_OEKO_TEX": {
    "languages": {
      "de": {
        "name": "STeP by OEKO-TEX®",
        "description": "STeP by OEKO-TEX® unterstützt Betriebe zielgerichtet dabei, umweltfreundliche Produktionsprozesse dauerhaft umzusetzen: vom Chemikalieneinsatz über den verantwortlichen Umgang mit Abwässern und Emissionen bis hin zur Reduzierung des CO2-Fußabdrucks. STeP trägt dazu bei, Produktionsprozesse kontinuierlich zu verbessern sowie Ressourcen effizient zu nutzen, und schafft damit die Grundlage für eine optimale Wettbewerbsposition."
      }
    }
  },
  "certificate:TCO": {
    "languages": {
      "de": {
        "name": "TCO",
        "description": "",
        "url": "https://tcocertified.com/de/criteria-overview/",
        "badges": [
          "gute Arbeitsbedingungen",
          "weniger Umweltbelastung",
          "besonders haltbar",
          "recycling-gerecht"
        ]
      },
      "fr": {
        "name": "TCO",
        "description": "",
        "url": "https://tcocertified.com/fr/criteria-overview/"
      },
      "en": {
        "name": "TCO",
        "description": "The comprehensive criteria in TCO Certified are designed to drive social and environmental sustainability throughout the product’s life cycle.",
        "url": "https://tcocertified.com/criteria-overview/"
      }
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/TCO_Certified_Logo.svg/1280px-TCO_Certified_Logo.svg.png"
  },
  "certificate:TCO_8_NOTEBOOKS": {
    "languages": {
      "de": {
        "name": "TCO Certified Notebooks 8.0",
        "description": "Ziel von TCO ist es, den Fortschritt hin zu nachhaltigen IT-Produkten voranzutreiben. Zertifizierte Produkte müssen während des gesamten Lebenszyklus umfassende ökologische und soziale Kriterien erfüllen. So müssen die Fabriken, in denen zertifizierte Produkte hergestellt werden, Kriterien zu Arbeitszeiten, Arbeitsumgebung und Löhnen einhalten. Die Produkte müssen Kriterien für Energieeffizienz, ergonomisches Design und einen begrenzten Gehalt an gefährlichen Stoffen erfüllen. Unabhängige, akkreditierte Organisationen verifizieren, dass Fabriken und Produkte alle Kriterien in TCO Certified erfüllen. Die Verifizierung erfolgt sowohl vor als auch nach der Ausstellung des Zertifikats und deckt den gesamten Gültigkeitszeitraum ab."
      }
    }
  },
  "certificate:TCO_8_SMARTPHONES": {
    "languages": {
      "de": {
        "name": "TCO Certified Smartphones 8.0",
        "description": "Ziel von TCO ist es, den Fortschritt hin zu nachhaltigen IT-Produkten voranzutreiben. Zertifizierte Produkte müssen während des gesamten Lebenszyklus umfassende ökologische und soziale Kriterien erfüllen. So müssen die Fabriken, in denen zertifizierte Produkte hergestellt werden, Kriterien zu Arbeitszeiten, Arbeitsumgebung und Löhnen einhalten. Die Produkte müssen Kriterien für Energieeffizienz, ergonomisches Design und einen begrenzten Gehalt an gefährlichen Stoffen erfüllen. Unabhängige, akkreditierte Organisationen verifizieren, dass Fabriken und Produkte alle Kriterien in TCO Certified erfüllen. Die Verifizierung erfolgt sowohl vor als auch nach der Ausstellung des Zertifikats und deckt den gesamten Gültigkeitszeitraum ab."
      }
    }
  },
  "certificate:TEXTILE_EXCHANGE": {
    "languages": {
      "en": {
        "name": "Textile Exchange",
        "description": "Textile Exchange is a global nonprofit that creates leaders in the preferred fiber and materials industry.",
        "url": "https://textileexchange.org/"
      }
    },
    "ids": {
      "project-cece": "TE"
    }
  },
  "certificate:TUEV_RHEINLAND_GREEN_PRODUCT_MARK_LAPTOPS": {
    "languages": {
      "de": {
        "name": "TÜV Rheinland Green Product Mark (Laptops)",
        "description": "Ziel des TÜV Rheinland Green Product Mark Siegels ist es, zur Reduktion negativer Umwelteinflüsse, die bei der Herstellung und dem Gebrauch von Laptops entstehen können, beizutragen. Dazu stellt der Standard Anforderungen an den Umgang mit chemischen Inhaltsstoffen, die Wiederverwendbarkeit und Wiederverwendung recycelter Materialien, den Carbon Footprint/die CO2-Bilanz, und den Energieverbrauch/die Energieeffizienz."
      }
    }
  },
  "certificate:TUEV_RHEINLAND_GREEN_PRODUCT_MARK_SMARTPHONES": {
    "languages": {
      "de": {
        "name": "TÜV Rheinland Green Product Mark (Smartphones)",
        "description": "Ziel des TÜV Rheinland Green Product Mark Siegels ist es, zur Reduktion negativer Umwelteinflüsse, die bei der Herstellung und dem Gebrauch von Mobiltelefonen entstehen können, beizutragen. Dazu stellt der Standard Anforderungen an den Umgang mit chemischen Inhaltsstoffen, die Wiederverwendbarkeit und Wiederverwendung recycelter Materialien, den Carbon Footprint/die CO2-Bilanz, und den Energieverbrauch/die Energieeffizienz."
      }
    }
  },
  "certificate:UTZ_RAINFOREST_ALLIANCE": {
    "languages": {
      "de": {
        "name": "UTZ (Rainforest Alliance)",
        "description": "steht für nachhaltigere Landwirtschaftsmethoden, die dazu beitragen, den Existenzgrundlage der Landwirte zu verbessern und den Klimawandel abzumildern.",
        "url": "https://www.rainforest-alliance.org/de/utz/"
      },
      "fr": {
        "name": "UTZ (Rainforest Alliance)",
        "description": "distingue des produits issus de méthodes agricoles plus durables qui aident à améliorer la vie des agriculteurs et à limiter le changement climatique.",
        "url": "https://www.rainforest-alliance.org/fr/utz/"
      },
      "en": {
        "name": "UTZ (Rainforest Alliance)",
        "description": "seal stands for more sustainable farming methods that help to improve farmer livelihoods and mitigate climate change.",
        "url": "https://www.rainforest-alliance.org/utz/"
      }
    },
    "ids": {
      "amazon": "RAINFOREST_ALLIANCE_UTZ"
    },
    "image_url": "https://www.rainforest-alliance.org/wp-content/uploads/2019/04/UTZ-logo-RGB-pos-HR.jpg"
  },
  "certificate:VAUDE_GREEN_SHAPE": {
    "languages": {
      "de": {
        "name": "Vaude Green Shape",
        "description": "Das Siegel zertifiziert Produkte, die aus nachhaltigen Materialien ressourcenschonend und fair hergestellt wurden. Bei der Zertifizierung wird der gesamte Produktlebenszyklus erfasst. Das Siegel basiert auf verschiedenen unabhängigen Standards, beispielsweise bluesign® system, Global Organic Textile Standard - GOTS, EU Ecolabel - Textiles und Fair Wear Foundation."
      }
    }
  },
  "certificate:VEGANBLUME": {
    "languages": {
      "de": {
        "name": "Veganblume",
        "description": "Das Siegel kennzeichnet vegane Produkte. Das heißt Produkte, in denen keinerlei tierische Inhaltsstoffe enthalten sind."
      }
    }
  },
  "certificate:VFI_SOZIAL_FAIR": {
    "languages": {
      "de": {
        "name": "\"sozial-fair\" VFI Sozialstandard für Fertigwaren",
        "description": "Ziele des Verfahrens SocialFair ist die größere Selbständigkeit der Produzent:innen, die in ihrem eigenen Interesse und auf der Basis ihrer eigenen Fähigkeiten Verbesserungen durchführen. Hinzu kommt, dass die German Importers für ihre eigenen Betriebsstätten (Verwaltung, Warenlager und ggf. Geschäfte) das Initiative SocialFair Verfahren anwenden, um auch in Deutschland einen effizienten Ressourceneinsatz und weniger Umweltbelastungen zu gewährleisten. Und alles wird bilanziert und dokumentiert, wodurch ein faktenbasierter Dialog mit den Stakeholder:innen ermöglicht wird."
      }
    }
  },
  "certificate:WORLDWIDE_RESPONSIBLE_ACCREDITED_PRODUCTION": {
    "languages": {
      "de": {
        "name": "Worldwide Responsible Accredited Production",
        "description": "Ziel ist eine sozialverantwortliche Produktion. Das Siegel verlangt die Einhaltung von Sozialstandards sowie der Arbeitsschutz- und -sicherheitsgesetze in den jeweiligen Produktionsländern. Die WRAP- Prinzipien basieren auf internationalen Arbeitsplatzstandards und lokalen Gesetzen. Sie orientieren sich außerdem an den Konventionen der Internationalen Arbeitsorganisation."
      }
    },
    "ids": {
      "project-cece": "WRAP"
    }
  },
  "certificate:WORLD_FAIR_TRADE_ORGANIZATION": {
    "languages": {
      "de": {
        "name": "World Fair Trade Organization",
        "description": "",
        "url": "https://wfto-europe.org/the-wfto-way/logo/",
        "badges": [
          "fair produziert"
        ]
      },
      "fr": {
        "name": "World Fair Trade Organization",
        "description": "The WFTO Product Label is an organizational label that guarantees the organization’s Fair Trade practices. It is licensed by WFTO to its members (and possibly their direct buyers) by signing a labelling contract.",
        "url": "https://wfto-europe.org/the-wfto-way/logo/"
      },
      "en": {
        "name": "World Fair Trade Organization",
        "description": "",
        "url": "https://wfto-europe.org/the-wfto-way/logo/"
      }
    },
    "ids": {
      "project-cece": "WFTO"
    },
    "image_url": "https://wfto-europe.org/wp-content/themes/the-bootstrap-child/img/logo2.png"
  },
  "certificate:XERTIFIX": {
    "languages": {
      "de": {
        "name": "XertifiX",
        "description": "XertifiX überprüft regelmäßig Fabriken und Steinbrüche in Indien, China und Vietnam, um sicherzustellen, dass die Standardkriterien erfüllt werden: Der Standard umfasst die IAO-Kernarbeitsabkommen, darunter das Verbot von Kinderarbeit und Sklaverei, einen besseren Schutz der Gesundheit und Sicherheit von erwachsenen Arbeitnehmer:innen, gerechte Löhne und Arbeitszeiten, Umweltschutz und Rechtmäßigkeit. Wenn die Anforderungen erfüllt sind, stellt XertifiX Zertifikate für die Steine aus."
      }
    }
  },
  "certificate:XERTIFIX_PLUS": {
    "languages": {
      "de": {
        "name": "Xertifix PLUS",
        "description": "XertifiX überprüft regelmäßig Fabriken und Steinbrüche in Indien, China und Vietnam, um sicherzustellen, dass die Standardkriterien erfüllt werden: Der Standard umfasst die IAO-Kernarbeitsabkommen, darunter das Verbot von Kinderarbeit und Sklaverei, einen besseren Schutz der Gesundheit und Sicherheit von erwachsenen Arbeitnehmer:innen, gerechte Löhne und Arbeitszeiten, Umweltschutz und Rechtmäßigkeit. Wenn die Anforderungen erfüllt sind, stellt XertifiX Zertifikate für die Steine aus."
      }
    }
  }
}